<!doctype html>
<html lang="fr">
    <head>
        <meta charset="utf-8">
        <title>JdR - Work-in-progress</title>
        <link rel="stylesheet" href="style.css">
    </head>
    <body><h1><span class="psirun">Psi<span class="asterisk">*</span>Run</span><br> Implacables</h1>
<center>
 <p>Une situation de d&eacute;part pour Psi*Run inspir&eacute;e de <em>The Boys</em>.
<br>
<em>(mais ne le mentionnez pas &agrave; vos joueurs !)</em></p>
</center>
<h2 id="ce-que-les-fugitifs-ont-oubli-">ce que Les fugitifs ont oubli&eacute;</h2>
<img class="logo float-right" src="VaultTech.jpg">
<p>Tous les Fugitifs &eacute;taient auparavant <strong>des super-h&eacute;ros ultra puissants</strong>, <strong>extr&ecirc;mement m&eacute;diatiques</strong>,
mais aussi secr&egrave;tement d'<strong>horribles ordures</strong>, ayant commis les pires atrocit&eacute;s amorales.
Ils &eacute;taient connus comme <strong>Les Implacables</strong> et &eacute;taient soutenus par la m&eacute;ga-corporation <strong>Vault Tech</strong>.</p>
<p>Un petit groupe de psis s'est rassembl&eacute; en une organisation secr&egrave;te nomm&eacute;e <strong>Mankind Justice</strong> pour mettre fin &agrave; leurs agissements cruels.</p>
<p>Aujourd'hui, ils ont ont tendu <strong>un pi&egrave;ge aux Implacables</strong>
dans un cargo abandonn&eacute; dans le port de la ville,
o&ugrave; ils avaient rassembl&eacute; <strong>de quoi affaiblir leurs pouvoirs</strong>.
Leur chef, <strong>Mad Jack</strong>, les a affront&eacute; mais, sentant la situation lui &eacute;chapper,
s'est sacrifi&eacute; en poussant au maximum sa capacit&eacute; psi,
rendant amn&eacute;siques les Implacables et provoquant une explosion.</p>
<p>Amn&eacute;siques, les Fugitifs ont oubli&eacute; qu'ils ont le support des m&eacute;dias et de Vault Tech;
et comme la plupart de leurs identit&eacute;s &eacute;taient secr&egrave;tes,
sans leurs costumes ils ne sont pas reconnus par leurs partisans.</p>
<h2 id="cr-ation-des-fugitifs">cr&eacute;ation des fugitifs</h2>
<p>Tandis que les joueuses inventent leurs personnages,
essayez de r&eacute;pondre &agrave; ces questions,
en r&eacute;partissant les r&eacute;ponses entre les Fugitifs&nbsp;:</p>
<ul>
 <li>quel Fugitif &eacute;tait &agrave; la t&ecirc;te de <strong>Vault Tech</strong> ?</li>
 <li>qui &eacute;tait <strong>MegaScout</strong>, h&eacute;ro de la ville, &agrave; la morale int&eacute;griste ?</li>
 <li>qui &eacute;tait <strong>CyberDog</strong>, le myst&eacute;rieux justicier, tendance fasciste ?</li>
 <li>qui appara&icirc;t sur des <strong>photos compromettantes</strong> ? Que faisait-il ?</li>
 <li>qui a conserv&eacute; une trace de son <strong>apparence super-h&eacute;ro&iuml;que</strong> ?</li>
</ul>
<p>Vous r&eacute;pondrez ensemble durant la partie aux questions sans r&eacute;ponses.</p>
<h2 id="situation-initiale">Situation initiaLe</h2>
<p>New Seattle, 2048. Les Fugitifs reprennent conscience &agrave; l'int&eacute;rieur d'un gigantesque cargo qui prend l'eau rapidement. Une explosion semble avoir perc&eacute; la coque, et br&ucirc;l&eacute; leurs v&ecirc;tements. Certains Fugitifs sont entrav&eacute;s par de lourdes cha&icirc;nes, des conteneurs de marchandise menacent de les &eacute;craser alors que le navire bascule, et un cadavre flotte &agrave; proximit&eacute;, avec comme seul signe distinctif &laquo;&nbsp;<span class="red">MJ</span>&nbsp;&raquo; trac&eacute; en rouge sur son t-shirt blanc...</p>
<p>Dans les poches des Fugitifs&nbsp;: les <strong>clefs d'un coffre</strong> de banque; un <strong>plan des &eacute;gouts</strong> avec une croix; une <strong>t&eacute;l&eacute;commande</strong> activant le Dog-signal de la tour Vault; une <strong>carte bancaire Vault</strong> aux provisions infinies.</p>
<h2 id="la-piste-lieux-potentiels">La Piste - Lieux potentieLs</h2>
<img alt class="fuck-implacables size10" src="fuck-Implacables.png">
<div class="columns">
 <ul>
  <li>sur le pont du cargo qui coule, attaqu&eacute;s par des nu&eacute;es d'animaux</li>
  <li>le quai du port, avec BikerMan et Zooniper au sommet du phare</li>
  <li>une station de m&eacute;tro bond&eacute;e; des produits d&eacute;riv&eacute;s <em>Les Implacables</em> dans tous les commerces; un journaliste les interpelle (Madison)</li>
  <li>la <strong>Vault Bank</strong>, ses employ&eacute;s obs&eacute;quieux, et sa s&eacute;curit&eacute; high-tech&nbsp;: serrure, scanner r&eacute;tinien, scanner digital, et mot de passe...</li>
  <li>dans le coffre priv&eacute;, une mallette contient d'horribles photos tach&eacute;es de sang, et le plan d'un ascenseur secret reliant...</li>
  <li>la <strong>base secr&egrave;te de CyberDog</strong> dans les &eacute;gouts, avec dojo, armurerie, gigantesque &eacute;cran panoptique de t&eacute;l&eacute;surveillance, Cyber-mobile, cellules o&ugrave; des d&eacute;tenus agonisent...</li>
  <li>et le <strong>penthouse de MegaScout</strong>, au sommet de l'immeuble Vault, avec salle de pri&egrave;re, playmates dans la piscine, chambre S&amp;M...</li>
  <li>dans cet ascenseur ultra-secret</li>
  <li>dans l'<strong>immeuble Vault Tech</strong>, son showroom high-tech, son laboratoire de recherche, ses exp&eacute;rimentations sur des enfants...</li>
  <li>une course-poursuite &agrave; travers les sommets des gratte-ciels</li>
  <li>dans l'appartement d'un des Fugitifs, o&ugrave; ils pourront d&eacute;couvrir... ⚀: une collection d&eacute;rangeante ⚁: des lettres de fans &amp; de menaces ⚂: un super-gadget ⚃: un plan de la ville avec l'ancien tribunal entour&eacute; en rouge ⚄: la photo de Mad Jack au centre d'un jeu de fl&eacute;chettes ⚅: le costume d'un Implacable.</li>
  <li>dans un taxi o&ugrave; le chauffeur aura l'impression de les avoir d&eacute;j&agrave; vu</li>
  <li>dans le <strong>QG de Mankind Justice</strong>, l'ancien tribunal d&eacute;saffect&eacute; jonch&eacute; de preuves accablant les Fugitifs&nbsp;: photos aux murs de meurtres commis et de pots de vins re&ccedil;us; enregistrement vid&eacute;o incriminant l'un des Implacables dans un assassinat politique; t&eacute;moignage d'un employ&eacute; de Vault r&eacute;v&eacute;lant qu'ils ont con&ccedil;u de fausses menaces, tels ces faux robots envahisseurs en soucoupe volante...</li>
 </ul>
 <p><br><br><br><br></p>
</div>
<h2 id="poursuivants-mankind-justice">Poursuivants - Mankind Justice</h2>
<p>Ces psis hors-la-loi se relaient pour traquer les Fugitifs.
Face &agrave; eux, ils clameront leur soif de vengeance pour Mad Jack / <em>Mankind Justice</em>,
et refuseront tout dialogue.</p>
<a href="https://lucas-c.github.io/jdr/psirun/Implacables/a_huntress_by_fernand0fc_cc-by-RedBlackWhite.jpg">
<img alt class="float-left size14" src="a_huntress_by_fernand0fc_cc-by-RedBlackWhite.jpg">
</a>
<h3 id="zooniper">&nbsp;&nbsp; Zooniper</h3>
<p>Cette ancienne super-h&eacute;ro&iuml;ne s'est vue tortur&eacute;e et d&eacute;figur&eacute;e par l'un des Implacables.
Sniper d'&eacute;lite, elle a aussi la capacit&eacute; de commander aux animaux.
Elle enverra sur les Fugitifs des hordes de mouettes, de requins, de rongeurs...
Vaincue, on trouvera sur elle un article <em>NS News</em> de Jonah Madison o&ugrave; la mention du tribunal abandonn&eacute; est surlign&eacute;e...</p>
<a href="https://lucas-c.github.io/jdr/psirun/Implacables/moto_raider_by_fernand0fc_cc-by_RedBlackWhite.png">
<img alt class="float-right size16" src="moto_raider_by_fernand0fc_cc-by_RedBlackWhite.png">
</a>
<h3 id="bikerman">BikerMan</h3>
<p>Capable de se r&eacute;g&eacute;n&eacute;rer &agrave; l'infini, BikerMan a servi de punching-ball
&agrave; l'un des Implacables durant des ann&eacute;es.
Il a surv&eacute;cu, mais ses cordes vocales ne fonctionnent plus,
et il compte bien se venger.</p>
<p class="half-break"></p>
<a href="https://lucas-c.github.io/jdr/psirun/Implacables/shinobi_by_fernand0fc_cc-by-nc_RedBlackWhite.jpg">
<img alt class="float-left size16" src="shinobi_by_fernand0fc_cc-by-nc_RedBlackWhite.jpg">
</a>
<h3 id="shinobi">Shinobi</h3>
<p>Ancien <em>sidekick</em> d'un Implacable, il peut se dupliquer des dizaines de fois.
Il a &eacute;t&eacute; traumatis&eacute; de d&eacute;couvrir que son partenaire faisait parfois
subir des s&eacute;vices &agrave; ses doubles &eacute;ph&eacute;m&egrave;res.
Son identit&eacute; civile est celle du reporter <strong>Jonah Madison</strong>.
Face aux Fugitifs, il se d&eacute;doublera en une v&eacute;ritable arm&eacute;e,
et les bombardera de shurikens.</p>
<p class="half-break"></p>
<a href="https://lucas-c.github.io/jdr/psirun/Implacables/older_kenshi_by_alexzebol_cc-by-nc_RedBlackWhite.jpg">
<img alt="Thorgal" class="float-right size16" src="older_kenshi_by_alexzebol_cc-by-nc_RedBlackWhite.jpg">
</a>
<h3 id="thorgal">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ThorgaL</h3>
<p>Compagnon de Mad Jack dans la vie, Thorgal est une version ninja cybern&eacute;tique de <em>Daredevil</em>
qui voue d&eacute;sormais une haine personnelle aux Fugitifs&nbsp;:
tant qu'il respire, il les traquera pour les &eacute;liminer.</p>
<h2 id="la-radio">&Agrave; La radio</h2>
<img alt class="size6 float-right" src="onde-radio.svg">
<p>Durant leur fuite, les Fugitifs entendront un peu partout &agrave; la radio
un chroniqueur de <em>NS News</em> commenter l'actualit&eacute;&nbsp;:</p>
<ol>
 <li>&square; &Eacute;trange catastrophe au port&nbsp;: un cargo a explos&eacute; et coul&eacute;. On aurait aper&ccedil;u le Dog-signal. Mais o&ugrave; sont les Implacables ?</li>
 <li>&square; Le cadavre de Mad Jack, <em>leader</em> du groupe terroriste <em>Mankind Justice</em>, aurait &eacute;t&eacute; rep&ecirc;ch&eacute; aux abords du port...</li>
 <li>&square; Des membres de <em>Mankind Justice</em> auraient &eacute;t&eacute; aper&ccedil;us...</li>
 <li>&square; Les forces de l'ordre se d&eacute;ploient en ce moment &agrave; la Vault Bank. Notre reporter sur place, Jonah Madison, va tenter d'en savoir plus.</li>
 <li>&square; On aurait vu Shinobi, l'ancien partenaire de l'Implacable __________ ...</li>
 <li>&square; Nous tenons &agrave; nous excuser et &agrave; nous d&eacute;solidariser des propos tenus &agrave; l'instant par notre reporter Jonah Madison, pour son soutien obsc&egrave;ne &agrave; <em>Mankind Justice</em>, et ces immondes ragots sur les Implacables...</li>
 <li>&square; Lors d'une conf&eacute;rence de presse, Vault Tech s'est voulu rassurant concernant les Implacables. <em>&laquo;&nbsp;Il est d&eacute;j&agrave; arriv&eacute; &agrave; nos vaillants h&eacute;ros d'intervenir dans l'espace, emp&ecirc;chant toute communication avec eux&nbsp;&raquo;</em> a d&eacute;clar&eacute; le porte-parole. <em>&laquo;&nbsp;Notre PDG vous donnera bient&ocirc;t des nouvelles de nos h&eacute;ros&nbsp;&raquo;</em> a-t-il conclu.</li>
 <li>&square; Nous recevons &agrave; l'instant une d&eacute;claration de Thorgal, compagnon du terroriste Mad Jack&nbsp;: ce dernier aurait emport&eacute; les Implacables avec lui dans la tombe ! Et Thorgal pourchasserait les rescap&eacute;s !</li>
 <li>&square; <em>Flash info</em>. Afin de permettre aux forces de l'ordre de retrouver et d'aider les Implacables, Vault Tech a d&eacute;cid&eacute; de r&eacute;v&eacute;ler leurs identit&eacute;s !</li>
</ol>
<p class="half-break"></p>
<div class="punchline">
 <p>Les Fugitifs renoueront ils avec leur pass&eacute;, ou s'en affranchiront-ils ?</p>
</div>
<p class="half-break"></p>
<p>Bande son&nbsp;: <a href="https://www.youtube.com/playlist?list=PLBO2h-GzDvIYafOO43ruOilWVmJssZHS5">Spider-Man</a>, <a href="https://www.youtube.com/watch?v=oRWYHWPJhoA">City of Heroes</a>, <a href="https://www.youtube.com/playlist?list=PLfzW_wEeYxk6xZzzUQIJnunXj98WGFb07">Vampire TM: Bloodlines</a>, <a href="https://www.youtube.com/playlist?list=PLJmimp-uZX42T7ONp1FLXQDJrRxZ-_1Ct">Persona</a>.
Inspirations&nbsp;: <a href="https://www.bedetheque.com/serie-9891-BD-Paranormal.html">Paranormal (Christensen)</a>, <a href="https://en.wikipedia.org/wiki/Powers_(comics)">Powers (Bendis &amp; Deming)</a>, les comics de Paul Pope, Suicide Squad, <a href="https://tvtropes.org/pmwiki/pmwiki.php/Main/BewareTheSuperman">le <em>trope</em> Beware the Superman</a>.</p>
<a href="https://lucas-c.github.io/jdr/psirun/Implacables/homelander_by_newya3502_cc-by_RedBlackWhite.png">
<img alt class="size14 float-left" src="homelander_by_newya3502_cc-by_RedBlackWhite.png">
</a>
<footer>
 <p class="half-break"></p>
 <p>Sc&eacute;nario con&ccedil;u par <a href="https://chezsoi.org/lucas/blog/">Lucas Cimon</a> - <a href="https://creativecommons.org/licenses/by-nc-sa/3.0/fr/">CC BY-NC-SA</a>. <a href="https://github.com/Lucas-C/jdr/tree/master/psirun/Implacables">Fichiers sources</a>.
Pour me soutenir, achetez mes cr&eacute;ations sur <a href="https://lucas-c.itch.io">lucas-c.itch.io</a>.
Si vous testez ce sc&eacute;nario, faites-moi un retour sur <a href="https://chezsoi.org/lucas/blog/modules-de-secours.html">mon blog</a>&nbsp;:D</p>
 <p>Psi*Run est un jeu de Meguey Baker,
<br>&eacute;dit&eacute; en fran&ccedil;ais par <a href="https://electric-goat.net/products/1">ElectricGoat</a>.</p>
 <p>Illustrations&nbsp;: <a href="https://www.deviantart.com/alexzebol/art/Sketch-Older-Kenshi-782535896">AlexZebol</a> - <a href="https://creativecommons.org/licenses/by-nc/3.0/">CC BY-NC</a>,
<br><a href="https://www.deviantart.com/fernand0fc/gallery">Fernand0FC</a> &amp; <a href="https://www.deviantart.com/newya3502/art/Homelander-Render-2-957428403">NewYa3502</a> - <a href="https://creativecommons.org/licenses/by/3.0/">CC BY</a></p>
 <p>Polices&nbsp;: <a href="https://www.fontspace.com/kill-the-noise-font-f17592">KillTheNoise</a>, <a href="https://youssef-habchi.com/fonts/road-rage">RoadRage</a> &amp; <a href="https://comicfontsby.tehandeh.com/fonts/outrun-future/">OutrunFuture</a></p>
</footer>
</body>
</html>