<!doctype html>
<html>
    <head>
        <meta charset="utf-8">
        <title>JdR - Work-in-progress</title>
        <link rel="stylesheet" href="style.css">
    </head>
    <body><img class="spatter" src="PaintSpatter.png">
<h1 id="lab-escape">Lab Escape</h1>
<br>
<p>Un sc&eacute;nario Sombre Z&eacute;ro (le <a href="https://www.terresetranges.net/sombre.html">jeu de r&ocirc;le de Johan Scipion</a>)
pour 3 &agrave; 5 joueurs, d'une dur&eacute;e d'environ 45min, dans un laboratoire envahi de zombies,
avec une part d'exploration, les lieux &eacute;tant progressivement r&eacute;v&eacute;l&eacute;s aux joueurs.</p>
<img class="float-left" src="printer.svg">
<p>Ce sc&eacute;nario n&eacute;cessite d'imprimer au moins 8 pages couleur, sur papier standard,
et un peu de d&eacute;coupage / pliage pr&eacute;alable.</p>
<div class="web-only">
 Version PDF&nbsp;:
 <a href="https://lucas-c.github.io/jdr/Sombre/scenario/Sombre-LabEscape.pdf">Sombre-LabEscape.pdf</a>
</div>
<br>
<h2 id="pitch">Pitch</h2>
<p>Les PJs sont un groupe de d&eacute;tenus et le gardien de prison qui les escorte.
Pour raccourcir leur peine, ils ont accept&eacute; de participer &agrave; des exp&eacute;rimentations biologiques.</p>
<h2 id="intro">Intro</h2>
<p><em>Soyez attentifs, ces informations seront cruciales &agrave; votre survie...</em></p>
<p><strong>Il y a quelques jours</strong>, vous vous &ecirc;tes port&eacute;s volontaires pour participer &agrave; un protocole exp&eacute;rimental,
dans un laboratoire militaire partenaire de votre &eacute;tablissement p&eacute;nitentiaire.
Pour les d&eacute;tenus, cela va vous permettre de b&eacute;n&eacute;ficier d'une remise de peine.
Pour Hadley &amp; Edgecomb, les matons, ce n'est pas la premi&egrave;re fois que vous accompagnez des taulards au &laquo;&nbsp;Labo&nbsp;&raquo;, et la prime &agrave; la clef est tr&egrave;s motivante...</p>
<p><strong>Il y a 1h</strong>, votre v&eacute;hicule est arriv&eacute; au sous-sol du &laquo;&nbsp;Labo&nbsp;&raquo;, et Hadley &amp; Edgecomb vous ont escort&eacute;s
au premier &eacute;tage du b&acirc;timent, par l'ascenseur.
Vous avez &eacute;t&eacute; install&eacute;s dans des fauteuils inclinables dans une salle confortable&nbsp;:
le personnel &eacute;tait cordial et ils diffusaient m&ecirc;me la radio.
Et puis vous avez entendu des cris, et tout a d&eacute;g&eacute;n&eacute;r&eacute;...</p>
<p><strong>Il y a 10min</strong>, tr&egrave;s vite &ccedil;a a &eacute;t&eacute; la panique dans tout l'&eacute;tage&nbsp;:
des cavalcades, des hurlements, des bruits de porte d&eacute;fonc&eacute;e...
Et puis une infirmi&egrave;re a d&eacute;boul&eacute; dans la pi&egrave;ce, poursuivie par un laborantin dont il manquait la moiti&eacute; du cr&acirc;ne.
L'infirmi&egrave;re a tr&eacute;buch&eacute; et, sous vos yeux terrifi&eacute;s, son poursuivant s'est mis &agrave; la d&eacute;vorer vivante !
Compl&egrave;tement d&eacute;pass&eacute;s, Hadley &amp; Edgecomb ont d&eacute;cid&eacute; de vous lib&eacute;rer de vos cha&icirc;nes,
et vous vous &ecirc;tes tous mis &agrave; courir &agrave; perdre haleine pour fuir cette horde de zombies.
Mais Edgecomb s'est fait rattraper...</p>
<p><strong>Il y a 10 secondes</strong>, alors qu'Edgecomb se faisait d&eacute;chiqueter par les zombies en hurlant,
Hadley lui a tir&eacute; une balle dans la t&ecirc;te pour abr&eacute;ger ses souffrances.
Vous vous &ecirc;tes tous engouffr&eacute;s dans une pi&egrave;ce au hasard et avez barricad&eacute; la porte derri&egrave;re vous.</p>
<p style="break-after: page"></p>
<h2 id="glossaire">Glossaire</h2>
<ul>
 <li><strong>MJ</strong>&nbsp;: Meneur&middot;euse de Jeu</li>
 <li><strong>PJ</strong>&nbsp;: Personnage d'un&middot;e Joueur&middot;euse</li>
 <li><strong>PNJ</strong>&nbsp;: Personnage Non Joueur, contr&ocirc;l&eacute; par le MJ</li>
</ul>
<br>
<h2 id="pr-paratifs">Pr&eacute;paratifs</h2>
<p>Seules les <strong>r&egrave;gles de base de Sombre Z&eacute;ro</strong> sont n&eacute;cessaires pour jouer ce sc&eacute;nario.
Elles sont d&eacute;taill&eacute;es dans <a href="https://www.terresetranges.net/forums/viewtopic.php?pid=15251#p15251">Sombre n&deg;6</a>.
<a href="https://www.terresetranges.net/forums/viewtopic.php?pid=10545#p10545">Sombre n&deg;3</a>
est &eacute;galement un tr&egrave;s bonne introduction &agrave; Sombre Z&eacute;ro,
avec l'excellent sc&eacute;nario <em>Deep Space Gore</em>.
Ce sc&eacute;nario emploie la variante <em>premium</em>.</p>
<br>
<h3 id="consignes-de-d-coupage">Consignes de d&eacute;coupage</h3>
<p>⚠️ Les 5 personnages des joueurs sont compos&eacute;s d'un <strong>trio</strong> de tuiles adoss&eacute;es&nbsp;:
chaque bande de 3 tuiles doit &ecirc;tre d&eacute;coup&eacute;e d'un bloc, puis 2 pliures sont &agrave; r&eacute;aliser
pour glisser &agrave; l'int&eacute;rieur les informations secr&egrave;tes de chaque PJ.</p>
<p>⚠️ Les 2 PNJs (Sujet #314 et Herman) sont compos&eacute;s d'un <strong>duo</strong> de tuiles adoss&eacute;es,
&agrave; d&eacute;couper d'un bloc&nbsp;: ils ne n&eacute;cessitent qu'une unique pliure.</p>
<p>Enfin, les armes &agrave; feu et les tuiles &laquo;&nbsp;Zombie&nbsp;&raquo; sont &agrave; d&eacute;couper individuellement.</p>
<p>Toutes les pi&egrave;ces poss&egrave;dent un recto et un verso&nbsp;: elles doivent &ecirc;tre <strong>repli&eacute;es</strong> une fois d&eacute;coup&eacute;es.
Un point de colle peut &ecirc;tre ajout&eacute; &agrave; l'int&eacute;rieur pour s'assurer qu'elles resteront bien plates.
Certaines pi&egrave;ces poss&egrave;dent un verso &laquo;&nbsp;transform&eacute;&nbsp;&raquo;, d'autres un verso uni.</p>
<br>
<h3 id="r-partition-des-r-les">R&eacute;partition des r&ocirc;les</h3>
<p>La <em>tagline</em> de chaque personnage indique le crime pour lequel il est derri&egrave;re les barreaux.</p>
<p>Les r&ocirc;les peuvent &ecirc;tre attribu&eacute;s al&eacute;atoirement,
mais il vaut mieux confier celui du gardien p&eacute;nitentiaire, <strong>Hadley</strong>, &agrave; un&middot;e joueur&middot;euse qui
est &agrave; l'aise avec la confrontation, car ce personnage peut se sentir &laquo;&nbsp;seul contre tous&nbsp;&raquo;.</p>
<ul>
 <li>&Agrave; 4 joueurs, jouez <strong>sans Stacey</strong>.</li>
 <li>&Agrave; 3 joueurs, jouez <strong>sans Stacey ni Hanh</strong>.</li>
</ul>
<p>Avant de distribuer les tuiles des PJs, pensez &agrave; cacher la tuile <strong>Revolver</strong> dans celle d'Hadley,
et le <strong>Surin</strong> dans celle de Damian.</p>
<p>⚠️ Tous les personnages savent tirer avec une arme &agrave; feu (ils ont le trait <em>Tir</em>).</p>
<p style="break-after: page"></p>
<h2 id="les-lieux">Les lieux</h2>
<p>Les pi&egrave;ces sont &agrave; r&eacute;v&eacute;ler aux joueurs une par une, au fur et &agrave; mesure qu'ils les visitent,
en les pla&ccedil;ant du c&ocirc;t&eacute; &laquo;&nbsp;intact&nbsp;&raquo;, sans spores ni d&eacute;g&acirc;ts visibles.</p>
<img alt="Le plan des lieux" class="large" src="tiles/FullPlan.jpg">
<h3 id="1-l-entrep-t">1. L'entrep&ocirc;t</h3>
<p>La partie commence dans cette pi&egrave;ce pour les PJs.</p>
<p>La porte dans l'angle est barricad&eacute;e&nbsp;: c'est par l&agrave; que sont arriv&eacute;s les PJs.
Une meute de zombies r&ocirc;de de l'autre c&ocirc;t&eacute;.</p>
<p>Le seul autre acc&egrave;s est une double porte battante (sans poign&eacute;e) donnant vers le couloir (2).</p>
<p>Si un PJ fouille l'endroit, il met la main sur une <strong>hache d'incendie</strong>.</p>
<img alt="Hache d'incendie" class="small" src="items/fire-axe.svg">
<h3 id="2-le-couloir">2. Le couloir</h3>
<p><strong>Deux zombies</strong> attendent patiemment les PJs ici.
Soignez cette premi&egrave;re rencontre, c'est le moment de d&eacute;crire aux joueurs toute l'horreur de ces zombies.
Ils errent hagards, ensanglant&eacute;s, et n'ont plus rien d'humain dans leur comportement</p>
<p>S'ils sont discrets, les PJs auront le temps de s'approcher du premier pour l'attaquer sans qu'il n'ait le temps de r&eacute;agir au premier tour de combat.
Le second mettra un tour entier &agrave; rejoindre la zone du couloir o&ugrave; se trouve son coll&egrave;gue.
Le couloir est trop &eacute;troit et &eacute;clair&eacute; pour se faufiler sans &ecirc;tre remarqu&eacute; par eux.</p>
<p>La porte de la salle des sp&eacute;cimens (4) est ferm&eacute;e par un <strong>scanner digital</strong>.</p>
<p>Devant le <strong>caisson</strong>, un panneau digital questionne en lettres clignotantes&nbsp;: <strong>&laquo;&nbsp;SORTIE ?&nbsp;&raquo;</strong>
Quiconque appuie dessus d&eacute;clenche son ouverture et la lib&eacute;ration du sujet #314,
d&eacute;crit dans la section &laquo;&nbsp;&Eacute;v&eacute;nements&nbsp;&raquo; plus loin.</p>
<h3 id="3-le-bureau">3. Le bureau</h3>
<p>Un local comportant un bureau avec chaise et ordinateur, ainsi que des grands classeurs de rangement m&eacute;talliques.
Les documents stock&eacute;s dans cette pi&egrave;ce sont des archives administratives sans utilit&eacute;.</p>
<p><strong>Herman</strong> se cache dans un des meubles de rangement. Si les PJs ne fouillent pas les lieux, il finira pas trahir sa pr&eacute;sence par du bruit.</p>
<p>Une porte indique un acc&egrave;s au rez-de-chauss&eacute; (5), mais est prot&eacute;g&eacute;e par un <strong>scanner digital</strong>.</p>
<p>La tuile de cette pi&egrave;ce doit &ecirc;tre <strong>retourn&eacute;e</strong> une fois que le sujet #314 s'y est pr&eacute;cipit&eacute; et l'a ravag&eacute;.
La section &laquo;&nbsp;&Eacute;v&eacute;nements&nbsp;&raquo; plus loin fournit plus de d&eacute;tails.</p>
<h3 id="4-la-salle-des-sp-cimens">4. La salle des sp&eacute;cimens</h3>
<p>Cette salle contient une vingtaine des cuves cylindriques verticales, dans lesquelles flottent des corps humains...
Le premier PJ a examiner les cuves reconna&icirc;tra un ancien camarade taulard dans l'une d'elles.</p>
<p>Faites en sorte, dans vos descriptions, que cette pi&egrave;ce paraisse la plus <strong>inqui&eacute;tante et lugubre</strong> de tout le &laquo;&nbsp;Labo&nbsp;&raquo;&nbsp;:
il y a un cadavre en face de la porte d'entr&eacute;e et du sang sur les murs,
les sp&eacute;cimens des cuves semblent d&eacute;visager les PJs silencieusement, etc.</p>
<p><strong>Deux zombies</strong> r&ocirc;dent dans la pi&egrave;ce, en lambeaux de blouses blanches.
Comme dans le couloir, le premier peut &ecirc;tre pris par surprise si les PJs sont discrets,
et le second mettra un tour &agrave; rejoindre l'entr&eacute;e de la pi&egrave;ce.</p>
<p>Sur le c&ocirc;t&eacute; de la pi&egrave;ce oppos&eacute; &agrave; la porte d'entr&eacute;e, un grand plan de travail comporte de nombreux papiers.
Une partie sont r&eacute;pandus au sol. S'ils sont examin&eacute;s par les PJs, ils apprendront que <strong>des armes bact&eacute;riologiques sont d&eacute;velopp&eacute;es ici</strong>.
Il est &eacute;galement fait mention de &laquo;&nbsp;spores&nbsp;&raquo; capables de &laquo;&nbsp;tout nettoyer&nbsp;&raquo;.</p>
<p><strong>Trois balles pour revolver</strong> et une <strong>clef USB</strong> grise peuvent &ecirc;tre trouv&eacute;es sur ce plan de travail&nbsp;:
il s'agit des donn&eacute;es recherch&eacute;es par Markus.</p>
<!--div class="side-by-side">
  <img alt="Munitions" src="items/bullets.png" class="small">
  <img alt="Clef USB" src="items/USB-thumb-drive-1.svg" class="small">
</div-->
<h3 id="5-la-cage-d-escalier-tage">5. La cage d'escalier - &eacute;tage</h3>
<p>En entrant &agrave; droite, l'&eacute;cran d'un terminal de contr&ocirc;le brille d'une lumi&egrave;re jaune.
Il affiche clairement ce message&nbsp;:</p>
<blockquote>
 <p>Br&egrave;che d&eacute;tect&eacute;e. <br>
Risque d'explosion imminente. <br>
Voulez-vous lib&eacute;rer les spores ?</p>
</blockquote>
<p>Il n'est rien possible de faire d'autre sur ce terminal.
Si quelqu'un valide cette demande, la section &laquo;&nbsp;&Eacute;v&eacute;nements&nbsp;&raquo; plus loin d&eacute;taille ce qu'il se passe.</p>
<p>Un employ&eacute; du laboratoire g&icirc;t assis au sol, de dos face &agrave; la porte d'entr&eacute;e.
Ce n'est pas visible de dos, mais le pauvre est en train de <strong>se transformer en zombie</strong>.
Apr&egrave;s <strong>2 tours</strong>, il attaquera le PJ le plus proche.</p>
<br>
<h3 id="6-la-r-serve">6. La r&eacute;serve</h3>
<p>Un PJ fouillant cette pi&egrave;ce trouvera le <strong>fusil &agrave; seringues hypodermiques</strong>
et un <strong>masque &agrave; gaz</strong>, permettant de ne pas &ecirc;tre <em>Embrum&eacute;</em> en pr&eacute;sence des spores, dans la salle des sp&eacute;cimens.
Cette pi&egrave;ce ne contient rien d'autre d'utile.</p>
<div class="side-by-side">
 <img alt="Fusil &agrave; seringues hypodermiques" src="items/Shotgun.png">
 <img alt="Masque &agrave; gaz" class="small" src="items/GasMask.png">
</div>
<h3 id="7-la-cage-d-escalier-rdc">7. La cage d'escalier - RdC</h3>
<p>On acc&egrave;de &agrave; cette pi&egrave;ce en descendant les escaliers de la cage d'escalier &agrave; l'&eacute;tage (5).
Comme il s'agit d'un autre niveau du b&acirc;timent, placez cette pi&egrave;ce &agrave; part sur votre table de jeu.</p>
<p>Cette pi&egrave;ce contient des bidons entass&eacute;s,
dont certains r&eacute;pandent au sol un liquide visqueux, corrosif et puant.</p>
<p>Si un PJ fouille l'endroit, il met la main sur une <strong>clef &agrave; molette</strong>,
suffisamment horrifique pour pouvoir servir d'arme.</p>
<img alt="Clef &agrave; molette" class="small" src="items/pipe-wrench.svg">
<p>De l'autre c&ocirc;t&eacute; de l'unique porte de la pi&egrave;ce, on peut entendre des grognements...</p>
<p style="break-after: page"></p>
<h3 id="8-le-garage">8. Le garage</h3>
<p>L'ouverture de la porte r&eacute;v&egrave;le un petit garage et... une <strong>voiture</strong> en cours de r&eacute;paration.
Enfin, un espoir pour les joueurs !</p>
<p>Mais la premi&egrave;re pr&eacute;occupation des PJs sera d'abord les <strong>deux zombies</strong> pr&eacute;sents dans la pi&egrave;ce,
qui attaqueront rapidement, et simultan&eacute;ment, le premier &agrave; y mettre les pieds.</p>
<p>Une inspection du v&eacute;hicule r&eacute;v&eacute;lera que cette voiture semble en &eacute;tat de marche, mais qu'<strong>il manque les clefs</strong>.
Impossible pour les PJs de la faire d&eacute;marrer sans.</p>
<p>De plus, la voiture ne comporte que 4 places serr&eacute;es (voir moins, &agrave; la discr&eacute;tion du MJ).</p>
<p>Le garage comporte deux autres acc&egrave;s&nbsp;: une porte verrouill&eacute;e par un <strong>scanner digital</strong>
et un <strong>grand portail m&eacute;tallique coulissant</strong> donnant acc&egrave;s &agrave; une rampe de sortie dans la rue, &agrave; l'ext&eacute;rieur.
Des interstices dans le portail permettent de distinguer que de nombreux zombies r&ocirc;dent dans la rue&nbsp;:
ils ne sont pas &agrave; proximit&eacute; directe mais d&eacute;tecteront immanquablement tout bruit ou mouvement du portail.</p>
<br>
<h3 id="9-le-petit-labo">9. Le petit labo</h3>
<p>En entrant, face &agrave; la porte, les PJs d&eacute;couvrent le cadavre, au sol,
d'un laborantin qui s'est visiblement <strong>suicid&eacute; en s'&eacute;tranglant</strong> avec sa cravate et une broyeuse &agrave; papier.
N&eacute;anmoins, si les PJs ne l'inspectent pas prudemment,
ce cadavre se r&eacute;v&eacute;lera &ecirc;tre <strong>un zombie</strong> et attaquera dans le dos tout PJ qui examinerait la pi&egrave;ce.</p>
<p>Il y un <strong>ordinateur</strong> allum&eacute; au fond de ce petit laboratoire.
Un message dans un coin de l'&eacute;cran mentionne <em><strong>&laquo;&nbsp;clef USB manquante, ins&eacute;rez-la&nbsp;&raquo;</strong></em>.
Ce PC ne permet pas aux PJs d'acc&eacute;der &agrave; l'ext&eacute;rieur du &laquo;&nbsp;Labo&nbsp;&raquo;,
mais deux choses restent possibles&nbsp;:</p>
<ul>
 <li>
<p>consulter <strong>le contenu de la clef USB</strong>, si elle a &eacute;t&eacute; r&eacute;cup&eacute;r&eacute;e et que les PJs y songent&nbsp;:
elle contient tout ce qu'il y a &agrave; savoir sur l'origine des zombies, cr&eacute;&eacute;s dans ce laboratoire,
ainsi que <strong>les instructions pour concevoir un vaccin</strong>.</p>
</li>
 <li>
<p>d&eacute;clencher la lib&eacute;ration des spores&nbsp;:</p>
</li>
</ul>
<blockquote>
 <p>Br&egrave;che d&eacute;tect&eacute;e. <br>
Risque d'explosion imminente. <br>
Voulez-vous lib&eacute;rer les spores ?</p>
</blockquote>
<p>La clef de la voiture pourra &ecirc;tre trouv&eacute;e dans une poche du zombie.</p>
<img alt="Clefs de voiture" class="small" src="items/car-keys.jpg">
<p style="break-after: page"></p>
<h3 id="10-les-wcs">10. Les WCs</h3>
<p>Entrer dans cette pi&egrave;ce en pr&eacute;sence du sujet #314 provoquera imm&eacute;diatement son ire et un affrontement.</p>
<p>De l'autre c&ocirc;t&eacute; de la porte des WCs, <strong>des dizaines de zombies</strong> d&eacute;vorent bruyamment des cadavres
dans un long couloir exigu.
Ils ont peur du sujet #314, mais si l'un d'eux aper&ccedil;oit un humain,
<strong>1d6 zombies</strong> foncent imm&eacute;diatement vers celui-ci et d&eacute;boulent dans la pi&egrave;ce, un par un,
&agrave; partir du tour suivant.</p>
<p>En dehors des d&eacute;bris et du cadavre &agrave; demi-d&eacute;vor&eacute; de la victime du sujet #314,
cette pi&egrave;ce contient un <strong>kit de premiers secours</strong> accroch&eacute; sur un mur, et visible du bureau.
Ce kit de soins est un objet r&eacute;cup&eacute;rable par les PJs, librement transportable et &eacute;changeable entre eux.
Il peut &ecirc;tre utilis&eacute; <strong>3 fois</strong>. Chaque utilisation n&eacute;cessite d'y consacrer <strong>un tour entier</strong> et permet de <strong>soigner une blessure</strong>, d'un personnage adjacent ou soi-m&ecirc;me.</p>
<img alt="Kit de soins" class="small" src="items/medikit.png">
<h2 id="v-nements">&Eacute;v&eacute;nements</h2>
<h3 id="lib-ration-du-sujet-314">Lib&eacute;ration du sujet #314</h3>
<p>Si quelqu'un touche au panneau devant le caisson, <strong>cela l'ouvre et le sujet #314 s'en &eacute;chappe, enrag&eacute;</strong>.
Voici ses actions, tour par tour&nbsp;:</p>
<ol>
 <li>il attaque bri&egrave;vement le premier humain en vue en sortant du caisson</li>
 <li>il fait quelques pas dans le couloir et s'engouffre dans le bureau (3)</li>
 <li>il saccage les lieux, renversant les armoires, puis fixe le mur en tendant l'oreille</li>
 <li>il <strong>d&eacute;fonce la cloison donnant aux WCs</strong>, et se met &agrave; d&eacute;vorer un laborantin cach&eacute; l&agrave;</li>
</ol>
<p>&larrhk;️ Retournez alors la tuile 3, et ajoutez la tuile 10.</p>
<p>La br&egrave;che cr&eacute;&eacute;e dans la cloison r&eacute;v&egrave;le un <strong>tuyau m&eacute;tallique</strong>, en partie arrach&eacute;.
Il est facile de s'en saisir et de l'employer comme une arme.</p>
<p>S'il n'est pas d&eacute;rang&eacute;, le sujet #314 reste alors plusieurs tours dans les WCs
&agrave; se repa&icirc;tre de viande humaine sur un cadavre...</p>
<h3 id="lib-ration-des-spores">Lib&eacute;ration des spores</h3>
<p>Si un personnage, PJ ou Herman, valide la proposition du terminal de la cage d'escalier ou du petit labo,
un <strong>violent tremblement</strong> secoue le b&acirc;timent.</p>
<p>&larrhk;️ La prochaine fois que les PJs entrent dans les salle 2, 4 ou 8, retournez-les face &laquo;&nbsp;transform&eacute;e&nbsp;&raquo;.
Si des PJs sont actuellement sur certaines de ces tuiles, retournez-les imm&eacute;diatement.</p>
<p>Cons&eacute;quences concr&egrave;tes de l'&eacute;closion des spores&nbsp;:</p>
<ul>
 <li>la porte de la salle des sp&eacute;cimens (4) est sortie de ses gonds&nbsp;: elle peut d&eacute;sormais &ecirc;tre ouverte sans employer le scanner digital.</li>
 <li>tout personnage qui entre dans la salle des sp&eacute;cimens sans retenir sa respiration devient <strong>Embrum&eacute;</strong> apr&egrave;s un tour.</li>
 <li>la voiture est couverte de lianes, et doit &ecirc;tre d&eacute;broussaill&eacute;e (n&eacute;cessite 2 tours) avant d'&ecirc;tre d&eacute;marr&eacute;e.</li>
 <li>le sujet #314 est lib&eacute;r&eacute; de son caisson, s'il n'en &eacute;tait pas encore sorti - <em>cf.</em> section &eacute;v&eacute;nement correspondante</li>
</ul>
<br>
<h2 id="r-gles-sp-ciales">R&egrave;gles sp&eacute;ciales</h2>
<h3 id="sans-arme-face-aux-zombies">Sans arme face aux zombies</h3>
<p>Les zombies, en dehors du sujet #314 et des PJs transform&eacute;s, sont relativement stupides et maladroits.
Il est donc possible de se d&eacute;fendre face &agrave; eux sans arme, si les PJs le demandent,
par exemple pour les immobiliser, les repousser ou les faire tomber au sol.</p>
<p>Un jet est effectu&eacute; pour chaque personnage, comme d'habitude lors d'un combat.
<strong>Un PJ sans arme n'inflige jamais de dommage</strong>, mais s'il r&eacute;ussit son jet, il parvient &agrave; ses fins.</p>
<h3 id="livewire"><em>LiveWire</em></h3>
<p>Afin d'acc&eacute;l&eacute;rer les combats et d'&eacute;viter la succession lassante des &eacute;checs r&eacute;p&eacute;t&eacute;s,
j'applique la routine suivante&nbsp;: en cas d'&eacute;chec mutuel d'adversaires directs, chacun subit 1 Blessure.</p>
<h3 id="d-placements">D&eacute;placements</h3>
<p>Dans la plupart des salles, sans obstacle, en un seul tour un personnage peut atteindre une des portes de la pi&egrave;ce. Dans les deux plus grandes salles (2 et 4), cela d&eacute;pend de la position du personnage dans la pi&egrave;ce&nbsp;: s'il est &agrave; l'oppos&eacute; d'une porte, cela n&eacute;cessite deux tours.</p>
<p>Les zombies sont tout aussi rapides, mais mettent par contre du temps &agrave; r&eacute;agir &agrave; une pr&eacute;sence humaine&nbsp;:
ils mettent syst&eacute;matiquement <strong>un tour</strong>, voir deux &agrave; la discr&eacute;tion du MJ, &agrave; &eacute;merger de leur torpeur initiale,
avant d'attaquer les humains &agrave; proximit&eacute;.</p>
<h3 id="scanners-digitaux">Scanners digitaux</h3>
<p>Seules <strong>les empreintes de Hadley &amp; Herman</strong> peuvent les activer
et ouvrir les portes auxquelles ils sont adoss&eacute;s.</p>
<p>Curieusement, les scanners ne reconnaissent plus les empreintes des zombies,
probablement &agrave; cause de la transformation qu'ils ont subi.
Laissez n&eacute;anmoins les joueurs d&eacute;couvrir &ccedil;a par eux m&ecirc;me en tranchant la main de l'un d'eux &agrave; la hache.
La main tranch&eacute;e de Hadley ou d'Herman continuera par contre &agrave; les activer, s'ils n'ont pas &eacute;t&eacute; contamin&eacute;s.</p>
<p style="break-after: page"></p>
<h3 id="les-armes">Les armes</h3>
<p>Tous les personnages savent tirer avec une arme &agrave; feu (ils ont le trait <em>Tir</em>).</p>
<img alt="Revolver" class="small float-left" src="items/Revolver.png">
<p><strong>Hadley</strong>, le maton, d&eacute;bute avec <strong>un revolver</strong> charg&eacute;, pouvant &ecirc;tre utilis&eacute; <strong>3 fois</strong>&nbsp;:
&agrave; chaque tir, il faut tourner la tuile de l'arme, pour indiquer la d&eacute;pense de munitions.
Les dommages sont lus sur le d&eacute;s, comme avec n'importe quelle arme.</p>
<br>
<img alt="Fusil &agrave; seringues hypodermiques" class="float-left" src="items/Shotgun.png">
<p><strong>Un fusil &agrave; seringues hypodermiques</strong> se trouve dans la r&eacute;serve (6).
Comme le revolver, il contient juste assez de munitions pour tirer <strong>3 fois</strong>.
En cas de tir r&eacute;ussi, la cible ne re&ccedil;oit aucun dommage mais plonge dans le sommeil pour 1d6 tours.</p>
<br>
<img alt="Tuyau m&eacute;tallique" class="small float-left" src="items/metal-pipe.png">
<p>Le <strong>tuyau m&eacute;tallique</strong> est une arme improvis&eacute;e fragile&nbsp;:
chaque utilisation de cette arme l'endommage,
jusqu'&agrave; ce qu'elle devienne inutilisable apr&egrave;s <strong>3 usages</strong>.</p>
<br>
<br>
<br>
<br>
<h3 id="infection">Infection</h3>
<p>Lorsqu'un PJ meurt, s'il a &eacute;t&eacute; au moins une fois mordu par un zombie,
et si le coup qui l'a tu&eacute; ne lui a pas d&eacute;truit ou d&eacute;tach&eacute; la t&ecirc;te, alors <strong>ce PJ devient un zombie</strong>.</p>
<p>Donnez &agrave; ce&middot;tte joueur&middot;euse une tuile <strong>Zombie</strong> et expliquez-lui ses nouveaux objectifs&nbsp;:
<strong>d&eacute;vorer tout humain &agrave; proximit&eacute;</strong> !
Ses actions se limitent d&eacute;sormais &agrave; se d&eacute;placer et tenter de mordre des humains.</p>
<br>
<h3 id="tat-embrum-">&Eacute;tat Embrum&eacute;</h3>
<p>Une fois les spores lib&eacute;r&eacute;es, respirer l'air de <strong>la salle des sp&eacute;cimens</strong> fait devenir <strong>Embrum&eacute;</strong> apr&egrave;s un tour pass&eacute; dans cette pi&egrave;ce.
Dans le couloir et en-dessous, dans le garage, les spores sont trop peu nombreux pour faire effet.</p>
<p>Un personnage qui devient <strong>Embrum&eacute;</strong> perd toutes ses facult&eacute;s mentales et reste simplement debout, h&eacute;b&eacute;t&eacute;.
Un personnage <strong>Embrum&eacute;</strong> tir&eacute; hors de la salle des sp&eacute;cimens reprend imm&eacute;diatement ses esprits.</p>
<p>Un PJ peut retenir sa respiration pendant 3 tours si Indemne, pendant 2 tours si Bless&eacute;, et pendant 1 tour si Mutil&eacute;,
permettant ainsi de ne pas respirer l'air intoxiqu&eacute; par les spores.</p>
<h2 id="pnjs">PNJs</h2>
<h3 id="zombies">Zombies</h3>
<p><strong>Apparence</strong>&nbsp;: des humains aux blessures tr&egrave;s visibles, qu'il s'agisse de membres sanguinolents
ou de visc&egrave;res d&eacute;goulinantes. Une observation plus attentive r&eacute;v&eacute;lera &eacute;galement une pr&eacute;sence v&eacute;g&eacute;tale en eux&nbsp;:
des racines, des bourgeons, de la mousse, de l'&eacute;corce...</p>
<p><strong>Comportement</strong>&nbsp;: s'ils n'ont aucun humain en vue, ils restent statiques
et r&ocirc;dent lentement dans la pi&egrave;ce o&ugrave; ils se trouvent.</p>
<p>D&egrave;s qu'ils aper&ccedil;oivent un humain, ils mettent un tour &agrave; &eacute;merger de leur torpeur
(voir deux &agrave; la discr&eacute;tion du MJ), avant de se ruer sur lui et de tenter de le mordre.
Leur morsure ne fait qu'<strong>un seul d&eacute;g&acirc;t</strong>, mais <strong>contamine</strong> le personnage, qui se transformera en zombie &agrave; sa mort.</p>
<h3 id="herman">Herman</h3>
<p><img alt="Herman" src="Herman.png"></p>
<p><strong>Apparence</strong>&nbsp;: blouse blanche, antipathique et cr&acirc;neur, <em>cf.</em> illustration</p>
<p><strong>Comportement</strong>&nbsp;: Herman est tr&egrave;s l&acirc;che.
Il est initialement cach&eacute; dans un placard du bureau.
Ses objectifs sont, dans l'ordre du plus au moins important&nbsp;:</p>
<ol>
 <li>se servir des PJs pour <strong>sauver sa peau</strong>, en commen&ccedil;ant par les supplier de l'aider</li>
 <li>si les PJs h&eacute;sitent sur la direction &agrave; prendre, <strong>il &eacute;voquera le garage</strong>, au rez-de-chauss&eacute;, comme potentielle issue</li>
 <li>Herman sait qu'il y a <strong>un fusil hypodermique dans la r&eacute;serve</strong>, et pourra sugg&eacute;rer de le r&eacute;cup&eacute;rer, mais il n'emploiera jamais d'arme lui-m&ecirc;me</li>
</ol>
<p>Herman peut <strong>activer les scanners digitaux</strong>, tout comme Hadley.</p>
<p>Si un PJ l'interroge &agrave; propos du <strong>terminal</strong> et de la lib&eacute;ration des spores,
il aura une illumination et s'&eacute;crira &laquo;&nbsp;Mais oui, bien s&ucirc;r !&nbsp;&raquo;
et dans la foul&eacute;e appuiera sur le bouton de validation, s'il est &agrave; proximit&eacute; et qu'il n'a pas encore &eacute;t&eacute; press&eacute;, provoquant la lib&eacute;ration des spores.
Il pourra expliquer qu'il s'agit d'une proc&eacute;dure d'urgence,
qu'il est donc parfaitement logique de d&eacute;clencher maintenant...
mais dont il ne conna&icirc;t pas les cons&eacute;quences exactes.</p>
<p>Si <strong>Markus</strong> se manifeste pour obtenir les donn&eacute;es, il expliquera qu'elles sont sur une <strong>clef USB grise</strong>,
dans la salle des sp&eacute;cimens. Il a bien trop la trouille pour aller la chercher lui-m&ecirc;me.</p>
<h3 id="sujet-314">Sujet #314</h3>
<p><img alt="Sujet #314" src="ZombieBruteNoShadow.png"></p>
<p><strong>Apparence</strong>&nbsp;: un &eacute;norme et monstrueux zombie</p>
<p><strong>Trait</strong>&nbsp;: le sujet #314 poss&egrave;de le trait <strong>R&eacute;sistance</strong>, il ne re&ccedil;oit que <strong>1 Blessure par attaque</strong>.</p>
<p><strong>Comportement</strong>&nbsp;: le sujet #314 est bien plus violent et proactif que ses cong&eacute;n&egrave;res.
Son comportement initial lors de sa lib&eacute;ration du caisson est d&eacute;crit dans une section d&eacute;di&eacute;e &agrave; cet &eacute;v&eacute;nement.
Ensuite, s'il n'est pas d&eacute;rang&eacute;, il reste alors plusieurs tours dans les WCs
&agrave; se repa&icirc;tre de viande humaine sur un cadavre...</p>
<p>Puis, &agrave; un moment propice d&eacute;termin&eacute; par le MJ, il se mettra &agrave; traquer les PJs.
Si des portes s'interposent, il les d&eacute;foncera avec acharnement,
les r&eacute;duisant en miettes en 1d6 tours.</p>
<br>
<br>
<h2 id="pilogue">&Eacute;pilogue</h2>
<p>Plusieurs fins sont possibles.</p>
<p>La fin heureuse la plus probable est que les PJs survivants trouvent la voiture, les clefs,
ouvrent le portail du garage et s'enfuient &agrave; toute berzingue de ce lieu damn&eacute;.</p>
<p>Points bonus s'ils ont mis la main sur la clef USB,
et <em>jackpot</em> s'ils ont d&eacute;couvert ce qu'elle contenait et pr&eacute;voient de sauver l'humanit&eacute; avec !</p>
<p>Bien s&ucirc;r, les possibilit&eacute;s de <em>Total Party Kill</em> sont tr&egrave;s nombreuses, surtout si les PJs font face au sujet #314.
Ils peuvent aussi progressivement tous &ecirc;tre contamin&eacute;s et s'entre-d&eacute;vorer,
ou encore s'aventurer innocemment dehors sans voiture, ce qui finira dans le sang s'ils ne font pas rapidement demi-tour.</p>
<p style="break-after: page"></p>
<h2 id="accompagnement-musical-sugg-r-">Accompagnement musical sugg&eacute;r&eacute;</h2>
<p><a href="https://www.youtube.com/playlist?list=PLLgE-ga3W_kYmA6EQH6fzWmBQmNp39kTF">Sombre JdR - Zombies playlist @ YouTube</a>,
qui inclut notamment&nbsp;:</p>
<ul>
 <li><a href="https://www.youtube.com/watch?v=xaDZstJkNWk">Ambient Environments - Zombie Lab Outbreak</a></li>
 <li>une version de In the House In a Heartbeat de John Murphy</li>
 <li>une version de Filth (Requiem For A Dream)</li>
 <li><a href="https://www.youtube.com/watch?v=oN2Xs-MvxLw">Zack Hemsey - The Way</a> pour l'&eacute;pilogue final</li>
</ul>
<h2 id="licence">Licence</h2>
<a href="https://creativecommons.org/licenses/by-nc-sa/4.0/" rel="license">
  <img alt="Creative Commons License Attribution-NonCommercial-ShareAlike 4.0 Unported" class="float-left" src="cc-by-nc-sa.png">
</img></a>
Ce sc&eacute;nario a &eacute;t&eacute; con&ccedil;u par Lucas Cimon et est plac&eacute; sous licence
<a href="https://creativecommons.org/licenses/by-nc-sa/4.0/">Creative Commons BY-NC-SA 4.0</a>
.
<p>Les fichiers sources ayant permis de g&eacute;n&eacute;rer ce PDF sont disponibles <a href="https://github.com/Lucas-C/jdr/tree/master/Sombre">sur GitHub</a>. Version&nbsp;: 1.0</p>
<p>Ce sc&eacute;nario est diffus&eacute; &agrave; prix libre. Sa conception a n&eacute;cessit&eacute; un travail cons&eacute;quent.
Si vous souhaitez soutenir mes projets, vous pouvez me faire un don sur <a href="https://lucas-c.itch.io/sombre-lab-escape">lucas-c.itch.io/sombre-lab-escape</a>.</p>
<p>Je serais aussi ravi d'avoir vos retours sur ce sc&eacute;nario si vous le faites jouer !
Racontez-moi comment s'est pass&eacute;e votre partie via un commentaire <a href="https://lucas-c.itch.io">itch.io</a> ou sur <a href="https://chezsoi.org/lucas/blog/sombre-lab-escape.html">mon blog</a>.</p>
<h2 id="cr-dits-remerciements">Cr&eacute;dits &amp; remerciements</h2>
<p>Merci aux illustrateurs qui ont plac&eacute; leur magnifique travail sous licence <em>Creative Commons</em>&nbsp;:</p>
<ul>
 <li>plusieurs assets de <a href="https://2minutetabletop.com">2minutetabletop.com</a> - <a href="https://creativecommons.org/licenses/by-nc/4.0/">CC BY-NC</a>&nbsp;: <a href="https://2minutetabletop.com/product/secret-research-facility-pack/">Secret Research Facility Pack</a> et <a href="https://2minutetabletop.com/product/1900s-misc-map-assets/">1900s Misc. Map Assets</a></li>
 <li>quelques illustrations <a href="https://creativecommons.org/licenses/by/3.0/">CC BY</a> de Fernando Correa&nbsp;: <a href="https://www.deviantart.com/fernand0fc/art/Fargo-687310962">Fargo</a>, <a href="https://www.deviantart.com/fernand0fc/art/Corporate-level-bodyguard-803579124">Corporate level bodyguard</a></li>
 <li>quelques illustrations <a href="https://creativecommons.org/licenses/by-sa/3.0/">CC BY-SA</a> de Justin Nichol&nbsp;: <a href="https://opengameart.org/content/science-officer">Science Officer</a>, <a href="https://opengameart.org/content/flare-portrait-pack-number-two">FLARE Portrait Pack #2</a>, <a href="https://opengameart.org/content/flare-portrait-pack-number-three">FLARE Portrait Pack #3</a>, <a href="https://opengameart.org/content/zombie-brute-concept">Zombie Brute Concept</a></li>
 <li>quelques illustrations <a href="https://creativecommons.org/licenses/by-nc-sa/3.0/">CC BY-NC-SA</a> de <a href="https://www.deviantart.com/thesimplylexi/gallery">Martina Lexi <em>aka</em> thesimplyLexi</a>&nbsp;: <a href="https://www.deviantart.com/thesimplylexi/art/McCaul-Lombardi-742548196">McCaul Lombardi</a>, <a href="https://www.deviantart.com/thesimplylexi/art/9-595642973">#9</a></li>
 <li><a href="https://freesvg.org/axe-2">Axe</a>, <a href="https://freesvg.org/1531000005">Fantasy Dagger</a>, <a href="https://freesvg.org/pipe-wrench-image">pipe wrench</a> &amp; <a href="https://freesvg.org/usb-thumb-drive-1-vector-graphics">usb thumb drive</a> issus de <a href="https://freesvg.org">freesvg.org</a></li>
 <li><a href="https://openclipart.org/detail/321358/bullet">Bullet by liftarn @ openclipart.org</a></li>
 <li><a href="https://www.vecteezy.com/free-vector/zombi">Zombi Vectors @ vecteezy.com</a></li>
 <li><a href="https://pngtree.com/freepng/cartoon-3d-medical_5921337.html?sol=downref&amp;id=bef">Cartoon 3d medical cas designed by 588ku @ pngtree.com</a></li>
 <li><a href="https://www.vexels.com/vectors/preview/20915/icon-with-three-bullets">icon-with-three-bullets @ vexels.com</a></li>
 <li><a href="https://iconscout.com/free-icon/printer-1140">Free Printer Icon in Line Style by Ravindra Kalkani @ iconscout.com</a> - <a href="https://creativecommons.org/licenses/by-nc/4.0/">CC BY-NC</a></li>
</ul>
<!--
* [The Machinist by mooncube](https://www.deviantart.com/moooncube/art/The-Machinist-704053565) - [CC BY](https://creativecommons.org/licenses/by-sa/3.0/)
-->
<p>Merci &agrave; Khurasan, l'auteur de la police <a href="https://www.fontspace.com/freedom-45-font-f100756">Freedom 45</a>.</p>
<p>Merci &agrave; Julien <em>DeathAmbre</em> De Monte pour la routine <em>LiveWire</em>.</p>
<p>Merci aux testeurs de ce sc&eacute;nario&nbsp;: Aur&eacute;lien, Matthieu, Alarig, Aymeric, Cl&eacute;ment, &Eacute;milien, Morgan, S&eacute;bastien.
Merci aux relecteurs&nbsp;: Matthieu et Julien <em>DeathAmbre</em> De Monte.</p>
<p>Merci enfin aux d&eacute;veloppeurs des <a href="https://fr.wikipedia.org/wiki/Free/Libre_Open_Source_Software">logiciels libres</a> employ&eacute;s&nbsp;: <a href="https://www.mozilla.org/fr/firefox/">le navigateur Firefox</a>, <a href="https://www.gimp.org/">le logiciel de dessin Gimp</a>, <a href="https://notepad-plus-plus.org/">l'&eacute;diteur de texte Notepad++</a>, <a href="https://www.sumatrapdfreader.org">le lecteur de PDF Sumatra PDF</a>, <a href="https://www.python.org/">le language de programmation Python</a>, les biblioth&egrave;ques de code <a href="https://pypi.org/project/fpdf2/">fpdf2</a>, <a href="https://pypi.org/project/livereload/">livereload</a>, <a href="https://pypi.org/project/pypdf/">pypdf</a> &amp; <a href="https://weasyprint.org/">weasyprint</a>.</p>
<footer>
 <img alt src="needpix-ink-stain-black-spot-splatter-abstract-stroke-drops-blot.png">
 <div class="page-counter">
 </div>
</footer>
<!--
CR partie du 2023/11/12
* joueurs&nbsp;: 3 - survivants&nbsp;: 1 (Hadley)
* durée&nbsp;: 45min
* Allarig (Markus) frustré car il a oublié sa capacité spéciale et aurait aimé un rappel sur sa tuile
* Aurélien (Damian) très tenté d'employer le surin sur le garde (Matt) -> se fait abattre d'un coup de pistolet
* Suggestions&nbsp;:
    + ajouter une possibilité de se soigner
    + indiquer le motif de détention sur les tuiles des taulards
    + employer une mécanique à la DSG où les joueurs ont + d'infos sur les autres PJs en début de partie ?

CR partie du 2023/11/30
* joueurs&nbsp;: 5 - survivants&nbsp;: 2 détenus + Herman
* durée&nbsp;: ~ 1h
* réflexions&nbsp;:
    + le garde peut se barrer seul à travers la porte du bureau, et laisser les autres PJs "en plan"
      -> solution&nbsp;: la hache
    + manque de motivations à libérer le sujet #314
      -> solution&nbsp;: gros bouton clignotant "sortie"
    + faut-il supprimer la règle de l'état Embrumé, par souci de simplification ?
* améliorations réalisées post-partie&nbsp;:
    + ajout du motif de détention sur les tuiles des taulards
    + ajout du kit de soin
    + échange de placements de 2 objets&nbsp;: hache & clef à molette
    + ajout d'une arme "usable"&nbsp;: le tuyau métallique
    + ajout de munitions pour le revolver
    + suppression de la seringue de dose virale

CR partie du 2024/11/10
* joueurs&nbsp;: Anna, Julie, Guillaume
* durée&nbsp;: ~ 45min
* fin&nbsp;:
    + Hadley mort, tué par un zombie quelques minutes avant la fin
    + Markus & Damian fuient avec la voiture (démarrée avec un jet réussi de Markus), Herman & la clef USB
    + pas de spores, ni de visite du petit labo ni des WCs, ni de libération du sujet #314
-->
</body>
</html>