<!doctype html>
<html lang="fr">
    <head>
        <meta charset="utf-8">
        <title>JdR - Work-in-progress</title>
        <link rel="stylesheet" href="style.css">
    </head>
    <body><!--
Revoir l’établissement des liens entre komusō,
pour l’adpater au cas où les joueurs changent d’une partie sur l’autre
-->
<h1 id="ori-mushi">Ori Mushi</h1>
<div class="rules">
 <img alt class="size10" src="cc-imgs/japan_flag_cool_wallpaper_by_Ir_IA_cc-by-nc_noBg.jpg">
 <br>
 <p>Un jeu de r&ocirc;le <em>hopepunk</em> dans un univers de <em>fantasy</em> inspir&eacute; du japon m&eacute;di&eacute;val,
o&ugrave; les joueurs incarnent des <strong>komus&omacr;</strong>, ayant fait v&oelig;u d&rsquo;aider la population,
et o&ugrave; des cr&eacute;atures nomm&eacute;es <em>mushis</em> ont donn&eacute; naissance &agrave; la magie.</p>
 <p><strong>Inspirations</strong>: Mushishi, Le ch&acirc;teau dans le ciel, Shadow of the Colossus, Avatar le ma&icirc;tre de l&rsquo;air, Naruto, Princesse Mononok&eacute;, Le Voyage de Chihiro, Zelda&hellip;</p>
 <h2 id="comment-cr-er-son-personnage">Comment cr&eacute;er son personnage</h2>
 <ol>
  <li>Imprimez une <a href="OriMushi-FeuillePersonnage.pdf">FeuillePersonnage.pdf</a>, ou prenez en note sur une feuille le</li>
  <li>Choisissez laquelle des quatre <strong>Voies</strong> empruntera votre personnage&nbsp;: <a href="character-sheets/OriMushi-VoiesDesPersonnages.pdf">OriMushi-VoiesDesPersonnages.pdf</a></li>
  <li>Choisissez une <strong>Motivation</strong> (<em>cf.</em> section suivante)</li>
  <li>Choisissez et cochez <strong>4 comp&eacute;tences</strong> dans la liste sur votre feuille de personnage</li>
  <li>Choisissez <strong>un artefact</strong> (<em>cf.</em> section ci-dessous)</li>
  <li>Si vous &ecirc;tes un Po&egrave;tes-Sorcier, choisissez <strong>un Vocable</strong>, et <strong>un Verset</strong> ma&icirc;tris&eacute;</li>
 </ol>
 <h3 id="motivation">Motivation</h3>
 <p>Pourquoi es-tu devenu komus&omacr;&nbsp;?</p>
 <p>Coche l&rsquo;une des options propos&eacute;es sur ta feuille de personnage,
puis d&eacute;taille ton histoire en quelques phrases au dos.</p>
 <div class="borderless with-headings text-small left-align-col-1 left-align-col-2">
  <table>
   <thead>
    <tr>
     <th>Motivation</th>
     <th>V&oelig;u personnel</th>
     <th>Gain d&rsquo;Ori</th>
    </tr>
   </thead>
   <tbody>
    <tr>
     <td>Aider mon prochain</td>
     <td>V&oelig;u d&rsquo;assistance</td>
     <td>Lorsque vous sauvez ou changez positivement &amp; significativement la vie de quelqu&rsquo;un</td>
    </tr>
    <tr>
     <td>Devenir da&iuml;myo</td>
     <td>V&oelig;u d&rsquo;impartialit&eacute;</td>
     <td>Lorsque vous contribuez significativement &agrave; ce que justice soit faite</td>
    </tr>
    <tr>
     <td>Devenir un ma&icirc;tre</td>
     <td>V&oelig;u d&rsquo;excellence</td>
     <td>Lorsque vous surpassez un ma&icirc;tre ou remportez une comp&eacute;tition</td>
    </tr>
    <tr>
     <td>Expier mes erreurs</td>
     <td>V&oelig;u de r&eacute;paration</td>
     <td>Lorsque vous r&eacute;solvez un conflit / r&eacute;parez un dysfonctionnement majeur</td>
    </tr>
    <tr>
     <td>Humilit&eacute;</td>
     <td>V&oelig;u de discr&eacute;tion</td>
     <td>Lorsque r&eacute;solvez une situation sans attendre de reconnaissance et sans qu&rsquo;aucun PNJ n&rsquo;ait connaissance de vos actions</td>
    </tr>
    <tr>
     <td>Voyager</td>
     <td>V&oelig;u d&rsquo;exploration</td>
     <td>&Agrave; chaque d&eacute;couverte d&rsquo;un lieu oubli&eacute; ou secret</td>
    </tr>
   </tbody>
  </table>
 </div>
 <p>&Agrave; chaque motivation est associ&eacute; un v&oelig;u personnel <strong>sugg&eacute;r&eacute;</strong>&nbsp;: vous &ecirc;tes libre d&rsquo;en choisir un autre.
Le <strong>v&oelig;u personnel</strong> est l&rsquo;un des 5 v&oelig;ux des komus&omacr;, ou un 6<sup>e</sup> v&oelig;u qui lui est propre,
qui guide votre personnage dans sa vie.</p>
 <h3 id="inventaire-artefacts">Inventaire &amp; artefacts</h3>
 <p>Les komus&omacr; transportent avec eux tout le n&eacute;cessaire pour voyager&nbsp;:
de quoi camper, cuisiner, un peu de nourriture, etc.
Ce mat&eacute;riel de voyage est r&eacute;parti dans les sacs des membres du groupe.</p>
 <p>L&rsquo;<strong>inventaire</strong> de d&eacute;part des personnages est compl&egrave;tement libre&nbsp;:
il s&rsquo;agit de tous les objets qu&rsquo;ils souhaiteraient transporter sur eux.
Ces objets n&rsquo;&eacute;tant pas <em>sp&eacute;ciaux</em>, ils n&rsquo;octroient pas de d&eacute; suppl&eacute;mentaires lors des jets.</p>
 <p>Les <strong>artefacts</strong> sont des objets sp&eacute;ciaux uniques, magiques ou d&rsquo;excellente facture,
et leur possesseur les manipule avec virtuosit&eacute;.
Deux PJs ne peuvent pas avoir le m&ecirc;me.</p>
 <br>
 <table>
  <thead>
   <tr>
    <th><strong>B&acirc;ton t&eacute;lescopique</strong>&nbsp;: peut &ecirc;tre employ&eacute; tout autant comme une arme, que comme un moyen de prendre de la hauteur</th>
    <th><strong>Grappin t&eacute;l&eacute;scopique</strong>&nbsp;: comme dans Zelda ou Batman</th>
    <th><strong>Arc &agrave; fl&egrave;ches soniques</strong>&nbsp;: propulse des fl&egrave;ches &eacute;th&eacute;r&eacute;es, illimit&eacute;es et aux multiples propri&eacute;t&eacute;s&nbsp;: elles peuvent sonner l&rsquo;alarme, assourdir, trancher en deux de petits objets, etc.</th>
   </tr>
  </thead>
  <tbody>
   <tr>
    <td><strong>Amulette de feu</strong>&nbsp;: produit d&rsquo;intenses flammes</td>
    <td><strong>Gant de bourrasque</strong>&nbsp;: projette de l&rsquo;air</td>
    <td><strong>Cape d&rsquo;invisibilit&eacute;</strong>&nbsp;: permet de camoufler une seule personne, ne supprime pas le son</td>
   </tr>
   <tr>
    <td><strong>Instrument de musique</strong>&nbsp;: dont la sonorit&eacute; appaise toute cr&eacute;ature</td>
    <td><strong>Grande plume volante</strong></td>
    <td><strong>Masque</strong> permettant de changer de visage</td>
   </tr>
   <tr>
    <td><strong>Guide d&rsquo;identification de mushis</strong></td>
    <td><strong>Lunettes &agrave; mushis</strong></td>
    <td><strong>Katana tranche-tout</strong></td>
   </tr>
  </tbody>
 </table>
</div>
</body>
</html>