<!doctype html>
<html lang="fr">
    <head>
        <meta charset="utf-8">
        <title>Ori Mushi</title>
        <link rel="stylesheet" href="style.css">
    </head>
    <body><h1 id="ori-mushi">Ori Mushi</h1>
<div class="rules">
 <img alt class="size10" src="cc-imgs/japan_flag_cool_wallpaper_by_Ir_IA_cc-by-nc_noBg.jpg">
 <br>
 <p>Un jeu de r&ocirc;le dans un univers de <em>fantasy</em> inspir&eacute; du japon m&eacute;di&eacute;val,
o&ugrave; les joueurs incarnent des komus&omacr;, des voyageurs ayant fait v&oelig;u d'aider la population,
et o&ugrave; des cr&eacute;atures nomm&eacute;es <em>mushis</em> ont donn&eacute; naissance &agrave; la magie.</p>
 <p><strong>Inspirations</strong>: Avatar le ma&icirc;tre de l'air, Naruto, Princesse Mononoke, le Voyage de Chihiro, Zelda, Shadow of the Colossus, Okami, Ori &amp; the blind forest, Mushishi, Usagi Yojimbo...</p>
 <div class="web-only">
  <ul>
   <li>Version PDF de ces r&egrave;gles: <a href="OriMushi.pdf">OriMushi.pdf <em>(19 pages, 4,4 Mo)</em></a></li>
  </ul>
 </div>
 <ul>
  <li>Feuille de komus&omacr;&nbsp;: <a href="OriMushi-FeuillePersonnage.pdf">FeuillePersonnage.pdf</a></li>
  <li>Aides de jeu&nbsp;:
<ul>
<li><a href="character-sheets/OriMushi-VoiesDesPersonnages.pdf">OriMushi-VoiesDesPersonnages.pdf</a></li>
<li><a href="layout/OriMushi-VoeuxDesKomuso.pdf">VoeuxDesKomuso.pdf</a></li>
<li><a href="layout/GameLoop.jpg">GameLoop.jpg</a></li>
<li><a href="OriMushi-illustrations.pdf">Illustrations.pdf <em>(16 pages, 40 Mo)</em></a></li>
</ul>
</li>
  <li>Feuille de komus&omacr; pour partie de 30min&nbsp;: <a href="character-sheets/OriMushi-FeuillePersonnageExpress.pdf">FeuillePersonnageExpress.pdf</a></li>
  <li>Articles sur mon blog &agrave; propos de ce jeu&nbsp;: <a href="https://chezsoi.org/lucas/blog/tag/ori-mushi.html">tag ori-mushi @ chezsoi.org</a></li>
 </ul>
 <h3 id="sommaire">Sommaire</h3>
 <br>
 <ul class="toc" data-tags="h2">
  <li><a href="#les-terres-connues">Les terres connues</a></li>
  <li><a href="#chronologie">Chronologie</a></li>
  <li><a href="#mushis">Mushis</a></li>
  <li><a href="#ori-versus-oni">Ori versus Oni</a></li>
  <li><a href="#colosses">Colosses</a></li>
  <li><a href="#jutsus">Jutsus</a></li>
  <li><a href="#le-peuple-oubli-">Le peuple oubli&eacute;</a></li>
  <li><a href="#les-pjs-sont-des-komuso">Les PJs sont des komuso</a></li>
  <li><a href="#boucle-de-jeu">Boucle de jeu</a></li>
  <li><a href="#jeu-libre">Jeu libre</a></li>
  <li><a href="#mythos">Mythos</a></li>
  <li><a href="#autour-du-feu">Autour du feu</a></li>
  <li><a href="#cr-er-son-komuso">Cr&eacute;er son komuso</a></li>
  <li><a href="#jets-de-d-s">Jets de d&eacute;s</a></li>
  <li><a href="#canaliser-son-oni">Canaliser son Oni</a></li>
  <li><a href="#progression">Progression</a></li>
  <li><a href="#sant-">Sant&eacute;</a></li>
  <li><a href="#version-express">Version Express</a></li>
  <li><a href="#sc-ne-0-course-poursuite-">Sc&egrave;ne 0 - Course poursuite !</a></li>
  <li><a href="#ressources">Ressources</a></li>
  <li><a href="#illustrations-s-lectionn-es-non-encore-plac-es">Illustrations s&eacute;lectionn&eacute;es - non encore plac&eacute;es</a></li>
  <li><a href="#glossaire">Glossaire</a></li>
  <li><a href="#licence-sources-remerciements">Licence, sources &amp; remerciements</a></li>
 </ul>
 <div class="page-break">
 </div>
 <h2 id="les-terres-connues">Les terres connues</h2>
 <p>Le monde d'Ori Mushi est une forme de <strong>Japon m&eacute;di&eacute;val avec de nombreux &eacute;l&eacute;ments fantastiques</strong>&nbsp;:</p>
 <ul>
  <li>la <strong>magie</strong> existe, et est enseign&eacute;e &agrave; travers de nombreuses &eacute;coles de <strong>jutsu</strong>.
L'&eacute;nergie magique provient de la parole et du <strong>Mana</strong>, parfois nomm&eacute; chakra ou chi, provenant des <strong>mushis</strong>, des cr&eacute;atures &eacute;l&eacute;mentaires invisibles...</li>
  <li>tout individu poss&egrave;de un potentiel maveillant enfoui, un <strong>Oni</strong>, qui peut s'&eacute;veiller, le d&eacute;vorer et le transformer en <strong>d&eacute;mon</strong>.</li>
  <li>les <strong>komus&omacr;</strong> sont un ordre respect&eacute; dans toutes les terres connues.</li>
 </ul>
 <!--
Ils possèdent une forte **indépendance**, mais vous pouvez les rattacher à une organisation de votre choix&nbsp;: gouvernement, religion, force militaire...
-->
 <h3 id="g-ographie">G&eacute;ographie</h3>
 <p>Les terres connues ne sont volontairement <strong>pas</strong> d&eacute;crites en d&eacute;tails afin de&nbsp;:</p>
 <ul>
  <li>vous permettre, MJ &amp; joueurs, de les d&eacute;tailler par petites touches, au fur et &agrave; mesure de vos parties.</li>
  <li>d'inclure toutes les r&eacute;f&eacute;rences que vous souhaitez &agrave; des univers de fiction existants, qu'il s'agisse de lieux, de personnages, d'organisations...</li>
 </ul>
 <p>Ces lieux &amp; r&eacute;gions sont des points de rep&egrave;re essentiels dans les terres connues&nbsp;:</p>
 <ul>
  <li>les <strong>Basses Plaines</strong>&nbsp;: r&eacute;gion de vall&eacute;es verdoyantes et de nombreuses rivi&egrave;res. Deux peuples y cohabitent&nbsp;: les <em>naikokujin</em>, qui m&egrave;nent une vie s&eacute;dentaire rurale; et les <em>nanbanjin</em>, nomades dont les villages de chars &agrave; voile se d&eacute;placent aussi bien dans les plaines herbeuses que sur la mer.</li>
  <li>les <strong>Hautes Terres</strong>&nbsp;: r&eacute;gion montagneuse comportant de nombreux plateaux</li>
 </ul>
 <div class="page-break">
 </div>
 <div class="chronologie">
  <h2 id="chronologie">Chronologie</h2>
  <h4 id="les-temps-antiques">Les temps antiques</h4>
  <p>Il y a environ mille ans&nbsp;: <!-- Inspi&nbsp;: Dark Souls opening https://www.youtube.com/watch?v=e0l73vAlEBQ --></p>
  <ul>
   <li>les <strong>dragons</strong> veillent sur le monde et guident les empereurs.</li>
   <li>cette &eacute;poque voit les plus grandes merveilles &ecirc;tre con&ccedil;ues&nbsp;:
la <strong>Cit&eacute; aux Mille Pages</strong>, une v&eacute;ritable ville-biblioth&egrave;que; le <strong>Th&eacute;&acirc;tre des Cieux</strong> de l'artisan-ing&eacute;nieur Vitruve, immense et mobile; la <strong>Tour de l'Infini</strong>...</li>
   <li>la <strong>Sculpteuse</strong> con&ccedil;oit initiallement les <strong>Colosses</strong> pour qu'ils d&eacute;clament &agrave; travers les terres connues les vers du <strong>Po&egrave;te Endeuill&eacute;</strong>.</li>
   <li>fondation de l'ordre des <strong>komus&omacr;</strong>.</li>
  </ul>
  <h4 id="la-guerre-de-l-oubli">La Guerre de l'Oubli</h4>
  <p>Il y a environ un si&egrave;cle&nbsp;:</p>
  <ul>
   <li>une arm&eacute;e de <strong>Onis</strong>, des d&eacute;mons, ravage les terres connues, men&eacute;s par l'empereur fou, <strong>Enkidu</strong>.
Ils massacrent les dragons, ainsi que tout un peuple, le <strong>peuple oubli&eacute;</strong>.
Les grandes merveilles disparaissent.</li>
   <li>les premiers <strong>Po&egrave;tes-Sorciers</strong> ma&icirc;trisent la magie du <strong>Verbe</strong>, et transmettent leurs jutsus pour lutter contre les Onis.</li>
   <li>les <strong>Onis</strong> sont finalement vaincus. Certains disent gr&acirc;ce &agrave; un enfant, <strong>Gilga</strong>, qui commandait aux Colosses. D'autres racontent qu'ils ont &eacute;t&eacute; encha&icirc;n&eacute;s dans les c&oelig;urs des hommes.</li>
  </ul>
  <h4 id="r-cemment">R&eacute;cemment</h4>
  <p>Ces derni&egrave;res ann&eacute;es&nbsp;:</p>
  <ul>
   <li>des Po&egrave;tes-Sorciers ont remplac&eacute;s les empereurs dans certaines r&eacute;gions&nbsp;:
<strong>Oma la Cueilleuse de Mots</strong>, souveraine des <em>naikokujin</em>;
<strong>Hisaishi Inoue</strong>, chef des <em>nanbanjin</em>.</li>
   <li>l'<strong>Empereur des Hautes Terres</strong> est mort. De tristesse &agrave; ce qu'on raconte.</li>
  </ul>
 </div>
 <div class="page-break">
 </div>
 <h2 id="mushis">Mushis</h2>
 <p>Un <strong>mushi</strong> est un organisme vivant primitif et <strong>invisible</strong> aux yeux des humains.
Il en existe de diff&eacute;rentes sortes, mais ils sont essentiels au bon fonctionnement des <strong>&eacute;cosyst&egrave;mes</strong>&nbsp;:
ils sont pour <strong>les &ecirc;tres vivants</strong> tant&ocirc;t un source d'<strong>&eacute;nergie</strong> et de <strong>nutriments</strong>,
tant&ocirc;t un <strong>lien essentiel entre eux</strong>.</p>
 <p>Les mushis se comportent comme des micro-organismes, et ne semblent pas dou&eacute;s de conscience.
Bien qu'invisibles, ils peuvent &ecirc;tre semblables &agrave; des colonies de fourmis, reliant des plantes dans une for&ecirc;t, ou &agrave; des champignons tapissant une ruine.</p>
 <p>Les mushis ne sont ni mauvais ni bienveillants,
ils sont constitutifs de la nature.</p>
 <p>La plupart d'entre eux r&eacute;agissent &agrave; un m&eacute;tal en particulier, <strong>l'argent</strong>, et &agrave; <strong>la lune</strong>&nbsp;:
certains se reproduisent en &eacute;mettant des <strong>spores</strong> durant les nuits de pleine lune</p>
 <p>Les mushis produisent naturellement du <strong>Mana</strong>,
une &eacute;nergie permettant aux hommes de ma&icirc;triser la magie.</p>
 <p>On raconte que les mushis convergent et se r&eacute;unissent parfois entre eux.
On appelle cela un <strong>Banquet des Mushis</strong>.</p>
 <br>
 <img alt="Mushi" class="size20" src="cc-imgs/a-handbook-of-cryptogamic-botany-1889-page-415.jpg">
 <h3 id="quelques-mushis">Quelques mushis</h3>
 <p>Les <strong>fant&ocirc;mes</strong> sont des mushis qui copient l'apparence, le comportement, la voix
de personnes d&eacute;c&eacute;d&eacute;es.</p>
 <p>Les <strong>ahoratos</strong> sont des lichens rendant invisible ce qu'ils recouvrent.</p>
 <p>Les <strong>nerumushis</strong> se nourrisent de sommeil.</p>
 <p>Les <strong>corbeaux liquides</strong> suivent souvent les traces des Onis&nbsp;:
plus ceux-ci commettent de crimes et gagnent en puissance,
plus les corbeaux sont nombreux et agressifs, se nourrisant m&ecirc;me parfois de cadavres humains.
On distingue leur silhouette lorsqu'il pleut.</p>
 <br>
 <img alt="Mushi insecte" class="size6" src="cc-imgs/kage_no_mushi_by_the_fake_dexter_cc-by-nc.png">
 <br>
 <h2 id="ori-versus-oni">Ori versus Oni</h2>
 <p>Dans les terres connues, tout individu poss&egrave;de un d&eacute;mon int&eacute;rieur, un <strong>Oni</strong>.
Ce Oni se nourrit de col&egrave;re, de frustration, de peurs.</p>
 <p>Chez la plupart des gens, ce Oni reste en sommeil et ne se d&eacute;veloppe jamais.</p>
 <p>&Agrave; l'inverse, certains individus choisissent de nourrir ce Oni,
pour obtenir en &eacute;change une grande puissance.
Cette voie m&egrave;ne n&eacute;anmoins &agrave; une transformation en un v&eacute;ritable <strong>d&eacute;mon</strong>.</p>
 <p>Le pendant du Oni est la sagesse, la lumi&egrave;re int&eacute;rieure que peuvent d&eacute;velopper des personnes, nomm&eacute;e <strong>Ori</strong>.</p>
 <p>La progression en Oris d'un personnage repr&eacute;sente son gain d'exp&eacute;rience.</p>
 <br>
 <img alt="Yin Yang symbol" class="size6" src="cc-imgs/freesvg-decorative-ying-yang-sign.svg">
 <div class="page-break">
 </div>
 <h2 id="colosses">Colosses</h2>
 <p>&Eacute;galement nomm&eacute;s <strong>dog&umacr;</strong>, ces gigantesques et myst&eacute;rieux golems de pierre pars&egrave;ment les terres connues.
Certains sont endormis, d'autres errent, r&eacute;p&eacute;tant des gestes ou des trajets dont le r&ocirc;le et le sens s'est perdu &agrave; travers les &acirc;ges...</p>
 <p>Peu de choses sont connues sur ces statues g&eacute;antes.
Le Mana sert d'&eacute;nergie &agrave; celles qui se d&eacute;placent encore.
Les Colosses gisants, que plus rien n'anime, semblent &ecirc;tre un lieu de pr&eacute;dilection des mushis.</p>
 <p>Certaines gravures, dans des temples ou sur les Colosses eux-m&ecirc;mes,
mentionnent d'un &eacute;nigmatique <strong>Po&egrave;te Endeuill&eacute;</strong>, en lien avec ces cr&eacute;atures.
Ces derni&egrave;res r&eacute;agissent d'ailleurs souvent &agrave; la <strong>musique</strong>.</p>
 <img alt="&Eacute;l&eacute;mentaire de pierre" class="size20" src="cc-imgs/DnD_Stone_Elemental-LadyofHats-cc0.png">
 <!-- SOTC Colossus reveals:
1. https://youtu.be/U8rn9BZXaKY?t=885
2. https://youtu.be/U8rn9BZXaKY?t=1185
3. https://youtu.be/U8rn9BZXaKY?t=1438
4. https://youtu.be/U8rn9BZXaKY?t=1716
5. https://youtu.be/U8rn9BZXaKY?t=2005
-->
 <p>On raconte de nombreuses l&eacute;gendes &agrave; leurs sujets.
Certains disent en avoir vu s'affronter.
D'autres pr&eacute;tendent avoir vu des Colosses cultiver des fleurs.</p>
 <div class="page-break">
 </div>
 <h2 id="jutsus">Jutsus</h2>
 <p>Les jutsus sont des techniques mystiques ancestrales permettant de ma&icirc;triser diff&eacute;rentes formes de magie.
Il existe une grande vari&eacute;t&eacute; de familles&nbsp;:</p>
 <div class="same-size-2-cols">
  <table>
   <thead>
    <tr>
     <th><strong>Sable</strong>&nbsp;: modeler du sable pour former toute sorte d'objets, le faire l&eacute;viter, le projeter...</th>
     <th><strong>T&eacute;l&eacute;portation</strong>&nbsp;: d&eacute;placement instantann&eacute; &agrave; courte distance de soi, d'un objet, d'un adversaire...</th>
    </tr>
   </thead>
   <tbody>
    <tr>
     <td><strong>Clonage</strong>&nbsp;: se dupliquer, dupliquer un objet...</td>
     <td><strong>Gravit&eacute;</strong>&nbsp;: intensifier ou supprimer la gravit&eacute; dans une zone proche.</td>
    </tr>
    <tr>
     <td><strong>Bois</strong>&nbsp;: faire pousser des arbres extr&ecirc;mement vite, modifier un objet dans cette mati&egrave;re...</td>
     <td><img alt="Cercle magique" class="size10" src="cc-imgs/magic_circle_2_by_nnao_cc-by-nc-sa.jpg"></td>
    </tr>
   </tbody>
  </table>
 </div>
 <div class="page-break">
 </div>
 <h2 id="le-peuple-oubli-">Le peuple oubli&eacute;</h2>
 <img alt class="size20" src="cc-imgs/freepik-hand-drawn-asian-style-tattoo-illustration-03.jpg">
 <p><br><br><br>
<img alt class="size16" src="cc-imgs/kuma_by_hijodelopio_cc-by_BW.jpg"></p>
 <div class="page-break">
 </div>
 <h2 id="les-pjs-sont-des-komuso">Les PJs sont des komuso</h2>
 <p>Avant que les joueurs ne cr&eacute;ent leurs personnages,
informez-les de la nature de leur groupe&nbsp;:
il vont incarner des <strong>komus&omacr;</strong>.</p>
 <p>Les PJs sont des personnes venant de conclure un apprentissage d'&eacute;lite
(ou leur reconversion) dans un domaine, quel qu'il soit&nbsp;: artisan, savant, sorcier...</p>
 <p>En &eacute;change de cette formation d'excellence qu'ils ont re&ccedil;u,
ils ont accept&eacute; ensuite, pendant un an, d'assumer la fonction de komus&omacr;,
et pendant <strong>un an</strong> de former un groupe suivant les pr&eacute;ceptes de cette charge&nbsp;:</p>
 <br>
 <ul>
  <li><strong>V&oelig;u d'Errance</strong>&nbsp;: un komus&omacr; ne reste jamais plus de <strong>trois nuits</strong> dans un lieu, &agrave; moins d'une urgence vitale.</li>
  <li><strong>V&oelig;u de Pauvret&eacute;</strong>&nbsp;: un komus&omacr; ne conserve <strong>jamais d'argent</strong> pour lui. Il subsiste de la g&eacute;n&eacute;rosit&eacute; des autres, qui leur offrent en g&eacute;n&eacute;ral volontier le g&icirc;te et le couvert. Un komus&omacr; peut faire du troc.</li>
  <li><strong>V&oelig;u d'Assistance</strong>&nbsp;: un komus&omacr; accepte toujours d'<strong>aider quelqu'un en difficult&eacute;</strong>, de lui porter secours.</li>
  <li><strong>V&oelig;u d'Impartialit&eacute;</strong>&nbsp;: un komus&omacr; se doit d'&ecirc;tre <strong>impartial</strong> et <strong>juste</strong>. En cas de conflit, sans qu'ils ne poss&egrave;dent la moindre autorit&eacute; officielle, les komus&omacr; sont parfois sollicit&eacute;s comme juges impartiaux.</li>
  <li><strong>V&oelig;u de Pr&eacute;server la Vie</strong>&nbsp;: un komus&omacr; ira jusqu'&agrave; <strong>se battre pour une vie</strong>. Il prot&egrave;ge &eacute;galement <strong>la nature</strong>, animaux, plantes et autres cr&eacute;atures.</li>
 </ul>
 <img alt="V&oelig;ux des komus&omacr;" class="size20" src="layout/VoeuxDesKomuso.jpg">
 <p>En-dehors de ce code moral, les komus&omacr; sont d'origines tr&egrave;s diverses.
Ils ont souvent des connaissances et des comp&eacute;tences tr&egrave;s compl&eacute;mentaires au sein d'un groupe,
pouvant parfois m&ecirc;me provoquer des tensions.</p>
 <br>
 <img alt="Da&iuml;mio" class="size10 float-left" src="cc-imgs/Dakuan_by_daudiomultimedia_cc-by-nc_BW.jpg">
 <p>Ils doivent tous respect et ob&eacute;issance &agrave; un <strong>da&iuml;mio</strong>,
qui a s&eacute;lectionn&eacute; les membres du groupe des komus&omacr;, et &agrave; qui ils rendent compte.
Il peut parfois leur demander d'accomplir certains missions sp&eacute;cifiques.</p>
 <br>
 <p>Au terme de leur mission de komus&omacr;, l'appr&eacute;ciation finale du da&iuml;mio sera cruciale pour la poursuite de carri&egrave;re des PJs dans leur activit&eacute;.</p>
 <br>
 <p>D'un point de vue ludique et narratif,
cette contrainte sur la nature du groupe des PJs
offre plusieurs avantages&nbsp;:</p>
 <ul>
  <li>ils n'ont pas le choix de travailler ensemble.</li>
  <li>ils ont des objectifs communs, propices &agrave; g&eacute;n&eacute;rer de belles aventures.</li>
 </ul>
 <p>Les V&oelig;ux des komus&omacr; sont sources de points d'exp&eacute;riences&nbsp;:
un joueur sauvant une vie en danger ou &eacute;pargnant un adversaire meutrier gagne <strong>+1 Ori</strong>.</p>
 <div class="page-break">
 </div>
 <h2 id="boucle-de-jeu">Boucle de jeu</h2>
 <p>Dans Ori Mushi, le jeu alterne entre trois phases&nbsp;:</p>
 <p><img alt="Game loop" src="layout/GameLoop.jpg"></p>
 <h2 id="jeu-libre">Jeu libre</h2>
 <p>Durant cette phase de jeu, chaque joueur incarne son komus&omacr;,
et est totalement libre de ses actions et paroles.
C'est le mode de jeu &laquo;&nbsp;classique&nbsp;&raquo; de la plupart des jeux de r&ocirc;le.</p>
 <p>L'un des v&oelig;ux des komus&omacr; &eacute;tant l'<strong>itin&eacute;rance</strong>, ils voyagent sans cesse de lieu en lieu.
&Agrave; chaque fois que les komus&omacr; migrent d'un lieu pour se rendre dans un autre,
passez aux phases de jeu suivante&nbsp;:</p>
 <ol>
  <li><em>Mythos</em></li>
  <li><em>Autour du feu</em></li>
 </ol>
 <p><br><br></p>
 <h2 id="mythos">Mythos</h2>
 <p>Durant cette phase narrative, les joueurs inventent ensemble une l&eacute;gende fascinante,
une histoire qui se transmet de village en village.</p>
 <p>Une bande son calme, po&eacute;tique, envoutante est id&eacute;ale pour cette phase.
Suggestions&nbsp;: <a href="https://www.youtube.com/watch?v=brsJ19kclwc">Mushishi</a>,
<a href="https://www.youtube.com/watch?v=OvpnMT-iqCM">Ori and the Blind Forest</a>.</p>
 <p>Au d&eacute;but du Mythos, <strong>chaque joueur lance un d&eacute;</strong>,
&agrave; tour de r&ocirc;le dans le sens des aiguilles d'une montre,
en commen&ccedil;ant par le dernier a avoir agit durant la pr&eacute;c&eacute;dente phase de Jeu libre.
Il place ensuite le d&eacute; obtenu dans l'une des tables suivantes.
Et ainsi de suite jusqu'&agrave; ce qu'un d&eacute; soit plac&eacute; sur chaque table.</p>
 <p class="page-break"></p>
 <div class="side-by-side">
  <div class="borderless with-headings text-small width-50pc">
   <table>
    <thead>
     <tr>
      <th>D&eacute;</th>
      <th>Avec une touche...</th>
     </tr>
    </thead>
    <tbody>
     <tr>
      <td>⚀</td>
      <td>dramatique, tragique</td>
     </tr>
     <tr>
      <td>⚁</td>
      <td>m&eacute;lancolique, nostalgique</td>
     </tr>
     <tr>
      <td>⚂</td>
      <td>enfantine, merveilleuse</td>
     </tr>
     <tr>
      <td>⚃</td>
      <td>fascinante, de myst&egrave;re</td>
     </tr>
     <tr>
      <td>⚄</td>
      <td>de grandeur, de gigantisme,</td>
     </tr>
     <tr>
      <td>⚅</td>
      <td><em>feel good</em></td>
     </tr>
    </tbody>
   </table>
  </div>
  <div class="borderless with-headings text-small width-50pc">
   <table>
    <thead>
     <tr>
      <th>D&eacute;</th>
      <th>Fait intervenir</th>
     </tr>
    </thead>
    <tbody>
     <tr>
      <td>⚀</td>
      <td>un Colosse</td>
     </tr>
     <tr>
      <td>⚁</td>
      <td>un mushi</td>
     </tr>
     <tr>
      <td>⚂</td>
      <td>un Oni</td>
     </tr>
     <tr>
      <td>⚃</td>
      <td>le peuple oubli&eacute;</td>
     </tr>
     <tr>
      <td>⚄</td>
      <td>de la magie</td>
     </tr>
     <tr>
      <td>⚅</td>
      <td>un komus&omacr;</td>
     </tr>
     <tr>
      <td>7+</td>
      <td>un PJ</td>
     </tr>
    </tbody>
   </table>
  </div>
 </div>
 <div class="side-by-side">
  <div class="borderless with-headings text-small width-50pc">
   <table>
    <thead>
     <tr>
      <th>D&eacute;</th>
      <th>P&eacute;riode</th>
     </tr>
    </thead>
    <tbody>
     <tr>
      <td>⚀⚁</td>
      <td>il y a environ mille ans</td>
     </tr>
     <tr>
      <td>⚂⚃</td>
      <td>il y a environ un si&egrave;cle</td>
     </tr>
     <tr>
      <td>⚄⚅</td>
      <td>il y a quelques ann&eacute;es</td>
     </tr>
     <tr>
      <td>7+</td>
      <td>dans plusieurs ann&eacute;es</td>
     </tr>
    </tbody>
   </table>
  </div>
  <div class="borderless with-headings text-small width-50pc">
   <table>
    <thead>
     <tr>
      <th>D&eacute;</th>
      <th>Format</th>
     </tr>
    </thead>
    <tbody>
     <tr>
      <td>⚀⚁</td>
      <td>Question-R&eacute;ponses</td>
     </tr>
     <tr>
      <td>⚂⚃</td>
      <td>Ha&iuml;kus</td>
     </tr>
     <tr>
      <td>⚄⚅</td>
      <td>Artefact</td>
     </tr>
    </tbody>
   </table>
   <!-- Journal de bord de XXX -->
  </div>
  <!-- Autres tables&nbsp;: élément (pierre / eau / bois / temps / sable) -->
 </div>
 <div class="callout">
  <p>Gardez en t&ecirc;tes ces grands principes durant le Mythos&nbsp;:</p>
  <ul>
   <li>tout n'a pas &agrave; &ecirc;tre <strong>coh&eacute;rent</strong>&nbsp;: les l&eacute;gendes ne sont jamais compl&egrave;tement v&eacute;ridiques, et elles se contredisent souvent</li>
   <li>le r&eacute;cit doit rester relativement <strong>court</strong></li>
   <li>si tous les &eacute;l&eacute;ments des tables ne sont pas exploit&eacute;s, tant pis. Elles sont l&agrave; pour vous inspirer. Il est plus important d'inventer <strong>une belle l&eacute;gende</strong>, que d'y introduire des &eacute;l&eacute;ments de mani&egrave;re trop artificielle.</li>
  </ul>
 </div>
 <p>La table "Format" indique <strong>comment</strong> sera invent&eacute;e l'histoire collective,
la section suivante d&eacute;taille cela.
Les autres tables d&eacute;finissent des &eacute;l&eacute;ments qui devront intervenir dans l'histoire.
Le joueur qui place le d&eacute; doit en particulier &ecirc;tre vigilant &agrave; cela.</p>
 <h3 id="format-question-r-ponses">Format&nbsp;: question-r&eacute;ponses</h3>
 <ul>
  <li>le MJ pose une question &agrave; chaque joueur, &agrave; tour de r&ocirc;le, jusqu'&agrave; ce que tous les joueurs aient r&eacute;pondu &agrave; une question</li>
  <li>chaque <strong>autre</strong> joueur propose une r&eacute;ponse</li>
  <li>la joueur &agrave; qui la question a &eacute;t&eacute; pos&eacute;e choisit la r&eacute;ponse qu'il pr&eacute;f&egrave;re, ou un m&eacute;lange de r&eacute;ponses</li>
 </ul>
 <div class="side-by-side narrow">
  <div class="text-small width-50pc">
   <p><strong>Colosses</strong></p>
   <ol>
    <li>Parfois, on peut observer des Colosses immobiles, produisant une <strong>&eacute;trange m&eacute;lodie</strong>. Qu'est-ce qui rend cette musique si particuli&egrave;re ?</li>
    <li>Durant leur errance sans fin, les Colosses <strong>&eacute;vitent soigneusement des zones</strong> en particulier, lesquelles ?</li>
    <li>Le plus grand des Colosses a &eacute;t&eacute; baptis&eacute; <strong>Bilgamesh</strong>. Pendant longtemps, une &eacute;preuve de courage fut de l'escalader. Quel objet embl&eacute;matique a ainsi &eacute;t&eacute; plant&eacute; <strong>&agrave; son sommet</strong> ?</li>
    <li></li>
    <li></li>
    <li>Un Colosse s'est effondr&eacute; sur une ville, causant des centaines de morts. Que s'est-il pass&eacute; ?</li>
   </ol>
  </div>
  <div class="text-small width-50pc">
   <p><strong>Mushis</strong></p>
   <ol>
    <li>Les <em>nerumushis</em> se nourrisent de sommeil. Comment lib&eacute;rer une personne prisonni&egrave;re d'un <em>nerumushi</em></li>
    <li></li>
    <li></li>
    <li></li>
    <li></li>
    <li></li>
   </ol>
  </div>
 </div>
 <div class="side-by-side narrow">
  <div class="text-small width-50pc">
   <p><strong>Onis</strong></p>
   <ol>
    <li></li>
    <li></li>
    <li></li>
    <li></li>
    <li></li>
    <li></li>
   </ol>
  </div>
  <div class="text-small width-50pc">
   <p><strong>Le peuple oubli&eacute;</strong></p>
   <ol>
    <li></li>
    <li></li>
    <li></li>
    <li></li>
    <li></li>
    <li></li>
   </ol>
  </div>
 </div>
 <div class="side-by-side narrow">
  <div class="text-small width-50pc">
   <p><strong>Magie &amp; merveilles</strong></p>
   <ol>
    <li>Comment la Cit&eacute; aux Mille Pages a br&ucirc;l&eacute; ?</li>
    <li></li>
    <li></li>
    <li>dragons</li>
    <li></li>
    <li></li>
   </ol>
  </div>
  <div class="text-small width-50pc">
   <p><strong>Komus&omacr; &amp; personages antiques</strong></p>
   <ol>
    <li></li>
    <li>Vitruve</li>
    <li>Enkidu</li>
    <li>Gilga</li>
    <li>Po&egrave;te Endeuill&eacute;</li>
    <li>Sculpteuse</li>
    <li></li>
   </ol>
  </div>
 </div>
 <h3 id="format-ha-kus">Format&nbsp;: ha&iuml;kus</h3>
 <p>Dans ce format, vous allez d&eacute;crire une succession de <strong>sc&egrave;nes</strong> et d'ambiances,
formant un po&egrave;me ou une balade, qui se transmet souvent accompagn&eacute; de musique.
Le lien entre ces sc&egrave;nes ne sera pas explicit&eacute;, et c'est &agrave; chacun de se forger une id&eacute;e de ce qui les relier &agrave; travers le temps et l'espace.
Chaque sc&egrave;ne est un ha&iuml;ku, une strophe du po&egrave;me.</p>
 <p>Le MJ peut choisir de participer ou non &agrave; cette phase.</p>
 <p><strong>D&eacute;roul&eacute;</strong>&nbsp;: &agrave; tour de r&ocirc;le, chaque joueur &eacute;nonce une phrase d&eacute;crivant une <strong>sc&egrave;ne</strong> ou une ambiance, pour former une succession de ha&iuml;kus.</p>
 <ul>
  <li>n'importe quel joueur inspir&eacute; &eacute;nonce la premi&egrave;re phrase du premier ha&iuml;ku. Il est alors charg&eacute; d'inscrire toute la strophe sur la Feuille des Ha&iuml;kus.</li>
  <li>en tournant dans les sens des aiguilles d'une montre, chaque joueur annonce une phrase &agrave; son tour.</li>
  <li>apr&egrave;s un temps de r&eacute;flexion, un joueur peut passer son tour.</li>
  <li>si possibe, la troisi&egrave;me phrase doit cl&ocirc;turer chaque ha&iuml;ku, puis la quatri&egrave;me d&eacute;buter un nouveau ha&iuml;ku, et ainsi de suite.</li>
  <li>ne respectez pas strictement les r&egrave;gles de composition des ha&iuml;ku&nbsp;: une strophe peut contenir 4 ou 5 phrases, le nombre de syllabes importe peu, une c&eacute;sure (<em>kireji</em>) &agrave; la fin est bienvenue mais pas n&eacute;cessaire, etc.</li>
  <li><strong>le po&egrave;me est fini</strong> lorsque tous les joueurs sont satisfaits du po&egrave;me, et que plus personne n'est inspir&eacute; pour d&eacute;buter de nouveau ha&iuml;ku.</li>
 </ul>
 <!-- TODO&nbsp;: ajout exemples -->
 <h3 id="format-artefact">Format&nbsp;: artefact</h3>
 <p>Le MJ participe &agrave; cette phase comme les autres joueurs.</p>
 <p>Le joueur qui a plac&eacute; son d&eacute; sur cette table choisit un artefact
en possession d'un komus&omacr; du groupe, ou mentionn&eacute; pr&eacute;c&eacute;demment durant une partie.
Il d&eacute;signe ensuite un joueur en lui passant son d&eacute;.</p>
 <p><strong>D&eacute;roul&eacute;</strong>&nbsp;:</p>
 <ul>
  <li>chaque joueur doit d&eacute;crire une br&egrave;ve sc&egrave;ne ou l'artefact &eacute;tait impliqu&eacute;.</li>
  <li>le premier joueur doit d&eacute;crire l'origine de l'objet, comment il a &eacute;t&eacute; con&ccedil;u.</li>
  <li>la description doit s'attacher &agrave; d&eacute;crire une sc&egrave;ne pr&eacute;ciser, sans n&eacute;cessaire donner d'explications.</li>
  <li>les autres joueurs peuvent ensuite faire des commentaires, et poser des questions sur des d&eacute;tails de la sc&egrave;ne.</li>
  <li>enfin, le joueur qui a d&eacute;crit la sc&egrave;ne transmet le d&eacute; un autre joueur, pour qu'il narre une autre sc&egrave;ne impliquant l'artefact, situ&eacute;e chronologiquement plus tard dans la vie de l'objet.</li>
  <li>une fois que tous les joueurs ont d&eacute;crit au moins une sc&egrave;ne, n'importe quel joueur qui re&ccedil;oit le d&eacute; peut d&eacute;cider d'arr&ecirc;t cette phase de narration.</li>
 </ul>
 <div class="page-break">
 </div>
 <h3 id="la-carte-des-terres-connues">La carte des terres connues</h3>
 <p>Au fur et &agrave; mesure de leur p&eacute;r&eacute;grinations, les komus&omacr; tracent une <strong>carte des terres connues</strong>.
Au terme de la phase Mythos, les joueurs compl&egrave;tent cette carte&nbsp;:</p>
 <ul>
  <li>ils peuvent y ajouter des <strong>lieux</strong>, issus de leur dernier voyage o&ugrave; du Mythos</li>
  <li>ils peuvent y dessiner ou mentionner des <strong>personnages</strong> ou des <strong>points d'int&eacute;r&ecirc;t</strong> notables</li>
 </ul>
 <p>Cette carte mentionne les lieux notables travers&eacute;s par le groupe,
et &eacute;ventuellement des &eacute;l&eacute;ments sur le relief, les cours d'eau,
l'environnement en g&eacute;n&eacute;ral et les b&acirc;timents d&eacute;couverts en chemin.</p>
 <p>En tant que MJ, lors de votre premi&egrave;re partie, vous pouvez au choix&nbsp;:</p>
 <ul>
  <li>donner une <strong>feuille A4 vierge</strong> &agrave; vos joueurs</li>
  <li>fournir un <strong>fond de carte</strong> de votre univers favori, ou dessin&eacute;e par vos soins</li>
 </ul>
 <p>La carte doit comporter une <strong>rose des vents</strong> indiquant les directions cardinales&nbsp;: Nord, Sud, Est, Ouest.
Elle doit aussi comporter <strong>les signatures des komus&omacr;</strong>, qui attestent de sa validit&eacute;.</p>
 <p>&Agrave; chaque fin de partie, un joueur du groupe se d&eacute;voue pour compl&eacute;ter la carte.
Le PJ de ce joueur gagne <strong>+1 Ori</strong> s'il inclut au moins un tout petit <strong>dessin</strong> d'une plante, d'une cr&eacute;ature ou d'un personnage qu'ils ont rencontr&eacute;.</p>
 <p><br><br>
<img alt="Un parchemin de carte" class="size10" src="cc-imgs/pirate_map_1_by_thestockwarehouse_cc-by_greyscale.png"></p>
 <div class="page-break">
 </div>
 <h2 id="autour-du-feu">Autour du feu</h2>
 <img alt="Feu de camp" class="size8" src="cc-imgs/campfire_lit-cc0.svg">
 <p>Durant cette phase, les joueurs incarnent leurs personnages, au terme d'une journ&eacute;e de voyage,
alors qu'ils se retrouvent traditionnellement autour d'un feu de camp.</p>
 <p>Il s'agit d'une courte s&eacute;quence ax&eacute;e sur le <em>roleplay</em>, o&ugrave; les joueurs sont encourag&eacute;s &agrave;&nbsp;:</p>
 <ul>
  <li>partager avec les autres komus&omacr; ce que leur personnage a <strong>ressenti</strong> durant leur derni&egrave;re &eacute;tape</li>
  <li>revenir sur ce que certains de <strong>leurs camarades ont fait</strong></li>
  <li>discuter de <strong>leur mission</strong>&nbsp;: est-ce qu'il l'accomplissent correctement ? Est-ce qu'ils l'envisagent tous de la m&ecirc;me mani&egrave;re ?</li>
  <li>&eacute;voquer les <strong>r&ecirc;ves et ambitions</strong> de chacun</li>
  <li>&eacute;mettre des hypoth&egrave;ses sur les <strong>grands myst&egrave;res</strong> des terres connues&nbsp;: Colosses, mushis, l&eacute;gendes...</li>
 </ul>
 <p>Durant cette, le MJ peut participer durant les "blancs" de la discussion pour d&eacute;crire l'environnement autour des komus&omacr;.</p>
 <div class="page-break">
 </div>
 <h2 id="cr-er-son-komuso">Cr&eacute;er son komuso</h2>
 <p>Chaque joueur&nbsp;:</p>
 <ul>
  <li>choisit sa <strong>Voie</strong></li>
  <li>choisit parmis les 3 duos d'options concernant leur origine</li>
  <li>choisit et coche <strong>3 comp&eacute;tences</strong></li>
  <li>choisit un artefact</li>
  <li>choisit une mauvaise habitude&nbsp;: <em>section en cours de r&eacute;daction...</em></li>
  <li>d&eacute;bute avec 0 Ori</li>
  <li>d&eacute;bute avec 1 Oni&nbsp;: il remplit les 5 cases de droite de la jauge associ&eacute;e</li>
  <li>(selon Voie) d&eacute;bute avec 3 Mana&nbsp;: il remplit 5 cases de la jauge correspondante</li>
  <li>(si Po&egrave;te-Sorcier) d&eacute;bute avec un jutsu et une technique ma&icirc;tris&eacute;e</li>
 </ul>
 <div class="page-break">
 </div>
 <h3 id="artefacts">Artefacts</h3>
 <p>Les artefacts sont des objets sp&eacute;ciaux uniques, magiques ou d'excellente facture,
et leur possesseur les manipule avec virtuosit&eacute;.
Deux PJs ne peuvent pas avoir le m&ecirc;me.</p>
 <br>
 <table>
  <thead>
   <tr>
    <th><strong>B&acirc;ton t&eacute;lescopique</strong>&nbsp;: peut &ecirc;tre employ&eacute; tout autant comme une arme, que comme un moyen de prendre de la hauteur</th>
    <th><strong>Grappin t&eacute;l&eacute;scopique</strong>&nbsp;: comme dans Zelda ou Batman</th>
    <th><strong>Arc &agrave; fl&egrave;ches soniques</strong>&nbsp;: propulse des fl&egrave;ches &eacute;th&eacute;r&eacute;es, illimit&eacute;es et aux multiples propri&eacute;t&eacute;s&nbsp;: elles peuvent sonner l'alarme, assourdir, trancher en deux de petits objets, etc.</th>
   </tr>
  </thead>
  <tbody>
   <tr>
    <td><strong>Amulette de feu</strong>&nbsp;: produit d'intenses flammes</td>
    <td><strong>Gant de bourrasque</strong>&nbsp;: projette de l'air</td>
    <td><strong>Cape d'invisibilit&eacute;</strong>&nbsp;: permet de camoufler une seule personne, ne supprime pas le son</td>
   </tr>
   <tr>
    <td><strong>Instrument de musique</strong>&nbsp;: dont la sonorit&eacute; appaise toute cr&eacute;ature</td>
    <td><strong>Grande plume volante</strong></td>
    <td><strong>Masque</strong> permettant de changer de visage</td>
   </tr>
   <tr>
    <td><strong>Boomerang guidable</strong></td>
    <td><strong>Loupe &agrave; mushis</strong></td>
    <td><strong>Katana tranche-tout</strong></td>
   </tr>
  </tbody>
 </table>
 <div class="page-break">
 </div>
 <img alt="Samurai" class="size20" src="cc-imgs/quick_samurai_sketch_by_hidanbasher_cc-by_greyscale.jpg">
 <h3 id="voies">Voies</h3>
 <div class="same-size-2-cols">
  <p><em>cf.</em> <a href="character-sheets/OriMushi-VoiesDesPersonnages.pdf">OriMushi-VoiesDesPersonnages.pdf</a></p>
  <h4 id="ma-tre-artisan">Ma&icirc;tre-Artisan</h4>
  <p>Je veux ma&icirc;triser toutes les formats d'artisanat, pour construire les objets les plus beaux et utiles,
et leur insuffler un peu d'&acirc;me.</p>
  <!-- Mystère/objectif "fil rouge"&nbsp;: découvrir l'origine des Colosses, réveiller un -->
  <h4 id="artiste-conteur">Artiste-Conteur</h4>
  <p>Je raconte de mani&egrave;re captivante les plus incroyables histoires.
Je sais un captiver un public avec jonglage, tours de passe-passe, ombres chinoises, etc.</p>
  <!-- Mystère/objectif "fil rouge"&nbsp;: découvrir la véritable histoire du Poète Endeuillé / sa tombe / des Colosses -->
  <h4 id="mushishi">Mushishi</h4>
  <p>J'&eacute;tudie et m'efforce d'apaiser mushis et Colosses.</p>
  <!-- Mystère/objectif "fil rouge"&nbsp;: ? TODO -->
  <h4 id="po-te-sorcier">Po&egrave;te-Sorcier</h4>
  <p>Je ma&icirc;trise l'art du Verbe, et les jutsus magiques.</p>
  <!-- Mystère/objectif "fil rouge"&nbsp;: découvrir la véritable histoire du Poète Endeuillé / sa tombe -->
 </div>
 <div class="page-break">
 </div>
 <h2 id="jets-de-d-s">Jets de d&eacute;s</h2>
 <p>1d6 minimum, <strong>+1d6</strong> par comp&eacute;tence et artefact applicables.
Selon le meilleur r&eacute;sultat obtenu aux d&eacute;s&nbsp;:</p>
 <img alt="Chibi Ninja" class="size10 float-right" src="cc-imgs/Epic-Chibi-Ninja_by_dmr12890_cc-by-nc-sa.jpg">
 <ul>
  <li>⚅&nbsp;: c'est r&eacute;ussi !</li>
  <li>⚄&nbsp;: c'est r&eacute;ussi <strong>mais</strong>...</li>
  <li>⚃&nbsp;: c'est rat&eacute; <strong>mais</strong>...</li>
  <li>⚂ / ⚁ / ⚀&nbsp;: c'est rat&eacute;</li>
 </ul>
 <p>De plus&nbsp;:</p>
 <ul>
  <li>si deux ⚅ sont obtenus&nbsp;: c'est une <strong>r&eacute;ussite &eacute;pique</strong> ! <!--, **le joueur décrit la scène** --></li>
  <li>si deux ⚀ sont obtenus&nbsp;: c'est un <strong>&eacute;chec critique</strong></li>
  <li>sur un ⚄ ou ⚃, le MJ peut &eacute;galement proposer un <strong>dilemme</strong>&nbsp;:
le joueur se voit proposer un choix corn&eacute;lien entre deux options exclusives.
Son personnage peut par exemple obtenir quelque chose au prix d'un sacrifice,
ou bien se rabattre sur une r&eacute;ussite partielle.</li>
  <li>actions <strong>difficiles</strong>&nbsp;: lorsque le personnage d'un joueur tente d'accomplir une v&eacute;ritable prouesse, une action &agrave; la limite de ses capacit&eacute;s, le MJ peut alors indiquer qu'au moins <strong>deux d&eacute;s de valeur</strong> ⚄ ou ⚅ sont n&eacute;cessaires pour r&eacute;ussir l'action.</li>
  <li>actions <strong>en opposition</strong>, comme par exemple un affrontement&nbsp;: un jet est effectu&eacute; par personnage, <strong>celui obtenant le plus de</strong> ⚅ l'emporte. En cas d'&eacute;galit&eacute;, on consid&egrave;re les ⚄. Si l'&eacute;galit&eacute; persiste, aucun personnage n'a l'avantage.</li>
  <li>actions <strong>conjointes</strong>&nbsp;: un personnage assistant un autre &agrave; r&eacute;aliser une action lui octroie <strong>un d&eacute; bonus</strong>, si cette aide est jug&eacute;e pertinente par le MJ.</li>
 </ul>
 <br class="web-only">
 <div class="page-break">
 </div>
 <h3 id="r-cup-ration-du-mana">R&eacute;cup&eacute;ration du Mana</h3>
 <p>Mushishi &amp; Po&egrave;te-Sorcies canalisent le Mana dans leur corps, constituant ainsi une <strong>r&eacute;serve</strong>.</p>
 <p>Lorsque son komus&omacr; est dans un lieu o&ugrave; vivent des mushis,
lorsqu'un joueur effectue un jet, pour chaque face de d&eacute; obtenue,
il peut cocher la case correspondante sur sa feuille de personnage,
dans la table de r&eacute;cup&eacute;ration de Mana&nbsp;:</p>
 <img alt="Jauge de Mana" class="size6" src="character-sheets/mana-jauge.jpg">
 <p>Lorsque les 6 cases sont remplies, le personnage r&eacute;cup&egrave;re <strong>+1 d&eacute;</strong> de Mana et efface toutes les cases.
Le r&eacute;serve de Mana se reg&eacute;n&egrave;re &eacute;galement compl&egrave;tement apr&egrave;s quelques heures &agrave; m&eacute;diter aupr&egrave;s de mushis.</p>
 <h3 id="r-gles-d-emploi-des-jutsus">R&egrave;gles d'emploi des jutsus</h3>
 <p>Employer un jutsu n&eacute;cessite <strong>1 point de Mana</strong> canalis&eacute;, et un jet de d&eacute;.
Un personnage ma&icirc;trisant un jutsu, peut tenter n'importe quelle technique propre &agrave; cette famille.
Il est aussi possible de devenir expert d'une <strong>technique</strong> en particulier, et de gagner ainsi <strong>+1 d&eacute;</strong> au lancer lorsqu'on l'emploie.</p>
 <p>Certains artefacts rares peuvent &eacute;galement conf&eacute;rer <strong>+1 d&eacute;</strong> au lancer pour une famille de jutsu sp&eacute;cifique.</p>
 <br>
 <img alt="Zuko" class="size16 float-left" src="cc-imgs/zuko_fanart_by_codethecod_cc-by_greyscale.jpg">
 <img alt="Character perfoming magic" class="size16 float-right" src="cc-imgs/the_new_avatar_allegedly_by_bananascholar_cc-by_greyscale.png">
 <img alt="Kyoshi Earthbender" class="size25" src="cc-imgs/kyoshi_earthbender_lineart_by_aedo_sama_cc-by-nc-sa.jpg">
 <h2 id="canaliser-son-oni">Canaliser son Oni</h2>
 <p>Un Oni peut &ecirc;tre canalis&eacute; pendant un bref moment pour fournir un pouvoir de concentration et une pulsion d'&eacute;nergie &agrave; son porteur.</p>
 <p>Sur sa feuille de personnage, un joueur peut cocher une case libre de sa <strong>jauge de Oni</strong>.
S'il fait ainsi, il gagne pendant quelques minutes en bonus <strong>&agrave; tous ses jets</strong>
un nombre de <strong>d&eacute;s &eacute;gal &agrave; son rang d'Oni</strong>&nbsp;:
durant tout une sc&egrave;ne, son personnage sera plong&eacute; dans une rage concentr&eacute;e.</p>
 <div class="page-break">
 </div>
 <h3 id="devenir-berserk">Devenir berserk</h3>
 <p>Si un joueur obtient un double ⚀ durant une phase o&ugrave; il canalise son Oni,
il devient <strong>berserk</strong>, et passe sous le contr&ocirc;le du MJ.</p>
 <p>Un joueur peut choisir de <strong>consommer 1 Ori</strong> pour &eacute;viter cette transformation.</p>
 <p>Un berserk se comporte selon le r&eacute;sultat d'un jet dans cette table&nbsp;:</p>
 <div class="borderless right-align-col-1 with-headings">
  <table>
   <thead>
    <tr>
     <th>D&eacute;</th>
     <th>Attitude</th>
    </tr>
   </thead>
   <tbody>
    <tr>
     <td>⚀⚁</td>
     <td>Le berserk s'attaque au PJ le plus proche.</td>
    </tr>
    <tr>
     <td>⚂</td>
     <td>Le berserk s'attaque au PNJ le plus proche.</td>
    </tr>
    <tr>
     <td>⚃</td>
     <td>Le berserk s'enfuit.</td>
    </tr>
    <tr>
     <td>⚄⚅</td>
     <td>Le berserk s'attaque &agrave; un adversaire. S'il n'y en pas, relanc&eacute; le d&eacute;.</td>
    </tr>
   </tbody>
  </table>
 </div>
 <br>
 <img alt="Shen Blood Moon" class="size20" src="cc-imgs/league_of_legends_shen_blood_moon_by_spellshuei_cc-by.jpg">
 <div class="page-break">
 </div>
 <h3 id="devenir-un-d-mon">Devenir un d&eacute;mon</h3>
 <p>Lorsqu'un personnage atteint le rang 5 d'Oni, des traits d&eacute;moniaques commencent &agrave; appara&icirc;tre sur son corps.
Lorsqu'il atteint le rang 6, encore plus de traits apparaissent.
Lancez un d&eacute; au rang 5 puis deux d&eacute;s au rang 6&nbsp;: ⚀: des oreilles pointues ; ⚁: des griffes ; ⚂: une machoire carnassi&egrave;re ; ⚃: la peau rouge; ⚄: des &eacute;cailles; ⚅: des cornes.</p>
 <p>Lorsqu'un personnage ayant un rang Oni 6 coche la derni&egrave;re case de sa jauge,
il joue sa derni&egrave;re sc&egrave;ne puis devient un d&eacute;mon, jou&eacute; comme un PNJ par le MJ.</p>
 <br>
 <img alt="A Noh demon" class="size16" src="cc-imgs/Noh_Demon_by_weremagnus_cc-by_greyscale.jpg">
 <img alt="Kappa" class="size20" src="cc-imgs/Kappa_Koopa_by_weremagnus_cc-by.jpg">
 <div class="page-break">
 </div>
 <h2 id="progression">Progression</h2>
 <p>Au fur et &agrave; mesures des aventures des PJs, ils obtiennent des <strong>Oris</strong>,
repr&eacute;sentant l'exp&eacute;rience acquise et leur actions en alignement avec leur code moral.</p>
 <div class="borderless right-align-col-1 with-headings">
  <table>
   <thead>
    <tr>
     <th>Situation</th>
     <th>Progression</th>
    </tr>
   </thead>
   <tbody>
    <tr>
     <td>&Eacute;chec critique ⚀⚀</td>
     <td>+1 Ori</td>
    </tr>
    <tr>
     <td>R&eacute;pondre &agrave; un appel &agrave; l'aide</td>
     <td>+1 Ori</td>
    </tr>
    <tr>
     <td>Sauver / &eacute;pargner une vie</td>
     <td>+1 Ori</td>
    </tr>
    <tr>
     <td>Motivation li&eacute;e &agrave; sa Voie</td>
     <td>+1 Ori</td>
    </tr>
    <tr>
     <td>Compl&eacute;ter la carte</td>
     <td>+1 Ori</td>
    </tr>
   </tbody>
  </table>
  <p>En dehors de l'&eacute;chec critique, tous les gains d'Oris se font en fin de session de jeu,
lorsque les komus&omacr; reprennent leur voyage.</p>
  <p>Ces Oris peuvent &ecirc;tre d&eacute;pens&eacute;s pour faire &eacute;voluer les PJs&nbsp;:</p>
  <table>
   <thead>
    <tr>
     <th>Co&ucirc;t</th>
     <th>Donne acc&egrave;s &agrave;</th>
    </tr>
   </thead>
   <tbody>
    <tr>
     <td>3 Oris</td>
     <td>une nouvelle comp&eacute;tence</td>
    </tr>
    <tr>
     <td>4 Oris</td>
     <td>un nouvel artefact</td>
    </tr>
    <tr>
     <td>3 Oris</td>
     <td>une nouvelle technique de jutsu</td>
    </tr>
    <tr>
     <td>3 Oris</td>
     <td>+1 r&eacute;serve de Mana d'un jutsu</td>
    </tr>
    <tr>
     <td>3 Oris</td>
     <td>+1 rang Oni &amp; jauge vid&eacute;e -&gt; les Oris sont <strong>perdus</strong></td>
    </tr>
   </tbody>
  </table>
 </div>
 <div class="page-break">
 </div>
 <p>L'acquisition de comp&eacute;tences / artefacts / techniques jutsu n'est possible que dans ces conditions&nbsp;:</p>
 <ul>
  <li>durant une ellipse temporelle entre deux lieux / sc&eacute;narios</li>
  <li>le PJ doit avoir <strong>convaincu un sense&iuml;</strong> de lui transmettre son savoir</li>
  <li>pour les techniques jutsu, il est aussi possible d'apprendre une sort improvis&eacute; lors d'une partie pr&eacute;c&eacute;dente</li>
 </ul>
 <h2 id="sant-">Sant&eacute;</h2>
 <p><em>Section en cours de r&eacute;daction...</em></p>
 <br>
 <img alt="Old japanese village" class="full-width" src="cc-imgs/openclipart-old-japanese-village.svg">
 <div class="page-break">
 </div>
 <h2 id="version-express">Version Express</h2>
 <p>Cette version du jeu est destin&eacute;e &agrave; des parties tr&egrave;s courtes, d'une heure environ.
Inspir&eacute; du <a href="http://www.lulu.com/fr/fr/shop/kalwrynn/mener-en-30mn/ebook/product-24254652.html">sc&eacute;nario de Kalwrynn pour initier au jeu de r&ocirc;le intitul&eacute; "Mener en 30min"</a>,
ce mode de jeu se veut volontairement tr&egrave;s simple et &eacute;pur&eacute;,
pour offrir aux joueurs en une heure un aper&ccedil;u du jeu.</p>
 <h3 id="cr-ation-de-personnage-en-5min">Cr&eacute;ation de personnage en 5min</h3>
 <ol>
  <li>
<p>Choisissez votre apparence et <strong>un artefact</strong> (arme, objet magique...) parmi les illustrations,
ou inventez-les ! Les artefacts sont des objets magiques ou que leur possesseur ma&icirc;trise avec virtuosit&eacute;.</p>
</li>
  <li>
<p>Inscrivez sur votre feuille de personnage son <strong>nom</strong>, son <strong>activit&eacute;</strong> et cochez <strong>3 comp&eacute;tences</strong>.</p>
</li>
 </ol>
 <p>L'<strong>inventaire</strong> de d&eacute;part des personnages est compl&egrave;tement libre&nbsp;:
il s'agit de tous les objets qu'ils souhaiteraient transporter sur eux.
Ces objets n'&eacute;tant pas <em>sp&eacute;ciaux</em>, ils n'octroient pas de d&eacute; suppl&eacute;mentaires lors des jets.## &Eacute;l&eacute;ments clefs &agrave; &eacute;tablir en d&eacute;but de partie</p>
 <ul>
  <li>&laquo;&nbsp;L'histoire se d&eacute;roule dans un japon m&eacute;di&eacute;val imaginaire. Il existe de la magie et des monstres.&nbsp;&raquo;</li>
  <li>Le meneur de jeu demandera des jets aux joueurs pour les actions risqu&eacute;es de leurs personnages.</li>
  <li>Les joueurs se connaissent d&eacute;j&agrave; et voyagent ensemble, et c'est d'ailleurs leur objectif commun&nbsp;: explorer les terres connues... et inconnues !
Ils ont d&eacute;j&agrave; travers&eacute; de nombreuses contr&eacute;es et aid&eacute; bien des gens.</li>
 </ul>
 <br>
 <h2 id="sc-ne-0-course-poursuite-">Sc&egrave;ne 0 - Course poursuite !</h2>
 <p>Bien que cela rallonge l&eacute;g&egrave;rement la dur&eacute;e de la partie, je trouve tr&egrave;s judicieuse l'id&eacute;e de Kalwrynn de commencer <em>in media res</em>.</p>
 <p>Je vous sugg&egrave;re donc de commencer la partie en d&eacute;crivant rapidement un joli d&eacute;cor de chemin de terre sinuant
parmi les champs et les herbes folles, par une paisible apr&egrave;s-midi printani&egrave;re, au pied d'une montagne...
O&ugrave; les personnages des joueurs descendent le chemin en pente &agrave; perdre haleine,
poursuivis par un troll-kappa dont ils ont pi&eacute;tin&eacute;s le jardin par m&eacute;garde !
Cette cr&eacute;ature, sorte de taupe humano&iuml;de avec un bec, est f&acirc;ch&eacute;e et pas du tout dispos&eacute;e &agrave; discuter !</p>
 <p>D&eacute;crivez aux joueurs les environs pour leurs donner quelques id&eacute;es d&rsquo;&eacute;chappatoire&nbsp;:
l'or&eacute;e de la for&ecirc;t de bambous, la descente un peu raide vers un lac, les hautes herbes balay&eacute;es par le vent...</p>
 <p>Au terme de cette sc&egrave;ne, les joueurs doivent rejoindre le village, par le chemin ou le lac,
quitte &agrave; faire une ellipse ou &agrave; indiquer qu'il s'agit de l'&eacute;tape suivante de leur voyage,
o&ugrave; on leur a vant&eacute; une recette locale de poisson frit...</p>
 <div class="page-break">
 </div>
 <br>
 <img alt="Bambou" class="size10 float-right" src="cc-imgs/bamboo-cc0.svg">
 <h2 id="ressources">Ressources</h2>
 <br>
 <h3 id="illustrations">Illustrations</h3>
 <p>S'inspirant de <a href="http://legrumph.org/Terrier/?Jeux-de-role/Sventovia">Sventovia</a> du Gr&uuml;mph,
nous vous encourageons &agrave; imprimer des images au pr&eacute;alable, pour faciliter l'immersion des joueurs&nbsp;:
des illustrations de personnages et ce dont ils peuvent s'&eacute;quiper (armes &amp; objets).</p>
 <p>Vous trouverez dans ce PDF 12 illustrations de personnages des joueurs,
4 de PNJs, 6 de diff&eacute;rents artefacts, et enfin une illustration de l'esprit-dragon&nbsp;:
<a href="OriMushi-illustrations.pdf">OriMushi-illustrations.pdf <em>(12 pages, 13 Mo)</em></a></p>
 <h3 id="ambiance-musicale">Ambiance musicale</h3>
 <p>Quelques suggestions de bande sons originales&nbsp;:
<a href="https://www.youtube.com/watch?v=JAfXYXwykFI">Okami</a>,
<a href="https://www.youtube.com/watch?v=LKI9aczEL3g">Princess Mononoke</a>.
--&gt; &agrave; ins&eacute;rer comme suggestion pour chaque phase</p>
 <p>Bande son YouTube&nbsp;: <a href="https://www.youtube.com/playlist?list=PLLgE-ga3W_kbktCFQcCk_AIr3UqNLBRGI">Ori Mushi</a></p>
 <h3 id="cartes-de-lieux">Cartes de lieux</h3>
 <p>Si vous aimez avoir un support visuel pour vos parties, voici quelques belles cartes qui peuvent parfaitement servir de support &agrave; une partie d'Ori Mushi&nbsp;:</p>
 <ul>
  <li><a href="https://www.czepeku.com/store/product/steamy-japanese-bathhouse">Bains japonais - Czepeku</a></li>
  <li><a href="https://www.czepeku.com/fr/store/product/forest-shrine-festival">Sanctuaire de la for&ecirc;t - Czepeku</a></li>
  <li><a href="https://www.reddit.com/r/dndmaps/comments/mo9udv/cherry_blossom_monastery_21x49/?show=original">Monast&egrave;re des cerisiers en fleurs - Czepeku</a></li>
  <li><a href="https://www.reddit.com/r/battlemaps/comments/q3dkqc/oni_hideout_spring_23x36/">Cache du Oni - Ferme de riz - Czepeku</a></li>
 </ul>
 <div class="page-break">
 </div>
 <h2 id="illustrations-s-lectionn-es-non-encore-plac-es">Illustrations s&eacute;lectionn&eacute;es - non encore plac&eacute;es</h2>
 <img alt="Moon and clouds" class="size10" src="cc-imgs/moon-and-clouds.jpg">
 <br>
 <img alt class="size10" src="unused-cc-imgs/HUNTING-Familiar-Wolf_by_kindya-island_cc-by-nc_greyscale.jpg">
 <br>
 <img alt class="full-width" src="cc-imgs/vecteezy_japanese-style-link-art-border-frame_cc-by.jpg">
 <br>
 <img alt class="size20" src="unused-cc-imgs/Misplaced_by_willinvadesearth_cc-by_BW.jpg">
 <br>
 <img alt src="unused-cc-imgs/nature_waterfall_2_by_mholtsmeier_cc-by.jpg">
 <br>
 <img alt class="size20" src="unused-cc-imgs/haptera-de-taille-considerable-fig-751-cc0.jpg">
 <br>
 <img alt class="size20" src="unused-cc-imgs/pistils-de-glyceria-cc0.jpg">
 <br>
 <img alt class="size10" src="cc-imgs/Gold-Demon-by-marikbentusi-cc-by-nc-cropped-greyscale.png">
 <br>
 <img alt class="size20" src="cc-imgs/Black-n-Gold-Stuff-by-marikbentusi-cc-by-nc-cropped-greyscale.png">
 <div class="page-break">
 </div>
 <h2 id="glossaire">Glossaire</h2>
 <p>JdR
: jeu de r&ocirc;le</p>
 <p>MJ
: Meneur ou Meneuse de Jeu</p>
 <p>PJ
: Personnage d'une Joueuse ou d'un Joueur</p>
 <p>One-shot
: courte partie de JdR isol&eacute;e, sans qu'il ne soit pr&eacute;vu de suite</p>
 <p>Campagne
: ensemble de parties de JdR se suivant pour former une continuit&eacute;, o&ugrave; l'on retrouve les m&ecirc;me personnages dans le m&ecirc;me univers</p>
 <p>Exp&eacute;rience (XP)
: &agrave; r&eacute;diger</p>
 <div class="page-break">
 </div>
 <h2 id="licence-sources-remerciements">Licence, sources &amp; remerciements</h2>
 <a class="float-left" href="http://creativecommons.org/licenses/by-nc-sa/4.0/" rel="license">
  <img alt="Creative Commons License Attribution-NonCommercial-ShareAlike 4.0 Unported" src="layout/cc-by-nc-sa.png">
</a>
 <p><em>Ori Mushi</em> a &eacute;t&eacute; con&ccedil;u par <a href="https://chezsoi.org/lucas/blog/">Lucas Cimon</a>, il est plac&eacute; sous license <a href="http://creativecommons.org/licenses/by-nc-sa/4.0/" rel="license">Creative Commons Attribution-NonCommercial-ShareAlike 4.0</a>.</p>
 <p>Ce jeu est diffus&eacute; &agrave; prix libre.
Si vous souhaitez me soutenir, vous pouvez me faire un don sur <a href="https://lucas-c.itch.io">lucas-c.itch.io</a>.
Les fichiers sources ayant permis de g&eacute;n&eacute;rer ce PDF sont disponibles <a href="https://github.com/Lucas-C/jdr/tree/master/OriMushi">sur GitHub</a>.
Cette version est la v0.4.</p>
 <p>Je serais ravi d'avoir vos retours si vous jouez &agrave; ce jeu !
Racontez-moi comment s'est pass&eacute;e votre partie via un commentaire <a href="https://lucas-c.itch.io">lucas-c.itch.io</a> ou sur <a href="https://chezsoi.org/lucas/blog/pages/jeux-de-role.html">mon blog</a>.</p>
 <p>Merci enfin aux d&eacute;veloppeurs des <a href="https://fr.wikipedia.org/wiki/Free/Libre_Open_Source_Software">logiciels libres</a> employ&eacute;s pour r&eacute;aliser ce jeu&nbsp;: <a href="https://www.mozilla.org/fr/firefox/">le navigateur Firefox</a>, <a href="https://www.gimp.org/">le logiciel de dessin Gimp</a>, <a href="https://notepad-plus-plus.org/">l'&eacute;diteur de texte Notepad++</a>, <a href="https://www.sumatrapdfreader.org">le lecteur de PDF Sumatra PDF</a>, <a href="https://www.python.org/">le language de programmation Python</a>, les biblioth&egrave;ques de code <a href="https://pypi.org/project/mistletoe/">mistletoe</a> &amp; <a href="https://weasyprint.org/">weasyprint</a>.</p>
 <img alt="Ombrelle en papier" class="size8 float-right" src="cc-imgs/piratebay-asian_paper_umbrella.jpg">
 <br>
 <div class="thanks">
  <p>Polices&nbsp;: <a href="https://www.behance.net/gallery/59783897/Odachi-Free-Brush-Font">Odachi</a>
&amp; <a href="https://www.fontspace.com/starinkbrush/xangda-shiny">Xangda Shiny</a>.</p>
  <p>Illustrations employ&eacute;es&nbsp;:</p>
  <ul>
   <li><a href="https://www.deviantart.com/dmr12890/art/Epic-Chibi-Ninja-129862000">Epic Chibi Ninja par dmr12890</a> - <a href="https://creativecommons.org/licenses/by-nc-sa/3.0/">CC BY-NC-SA 3.0</a></li>
   <li><a href="https://www.deviantart.com/aedo-sama/art/Kyoshi-Earthbender-Lineart-215736017">Kyoshi Earthbender Lineart par Aedo Sama</a> - <a href="https://creativecommons.org/licenses/by-nc-sa/3.0/">CC BY-NC-SA 3.0</a></li>
   <li><a href="https://www.deviantart.com/nnao/art/magic-circle-2-216221240">magic circle 2 par NNao</a> - <a href="https://creativecommons.org/licenses/by-nc-sa/3.0/">CC BY-NC-SA 3.0</a></li>
   <li><a href="https://www.deviantart.com/weremagnus/art/Kappa-koopa-53098269">Kappa koopa</a> &amp; <a href="https://www.deviantart.com/weremagnus/art/Noh-Demon-39665536">Noh Demon par weremagnus</a> - <a href="https://creativecommons.org/licenses/by-nc/3.0/">CC BY-NC 3.0</a></li>
   <li><a href="https://www.deviantart.com/kindya-island/art/HUNTING-Familiar-Wolf-982938883">HUNTING - Familiar Wolf par Kindya-Island</a> - <a href="https://creativecommons.org/licenses/by-nc/3.0/">CC BY-NC 3.0</a></li>
   <li><a href="https://www.deviantart.com/mholtsmeier/art/Nature-waterfall-2-963933789">Nature waterfall 2 par MHoltsmeier</a> - <a href="https://creativecommons.org/licenses/by/3.0/">CC BY 3.0</a></li>
   <li><a href="https://www.deviantart.com/codethecod/art/Zuko-fanart-902243721">Zuko fanart par CodeTheCod</a> - <a href="https://creativecommons.org/licenses/by/3.0/">CC BY 3.0</a></li>
   <li><a href="https://www.deviantart.com/spellshuei/art/League-of-Legends-Shen-Blood-Moon-296075743">League of Legends - Shen / Blood Moon par Spellshuei</a> - <a href="https://creativecommons.org/licenses/by/3.0/">CC BY 3.0</a></li>
   <li><a href="https://www.deviantart.com/hidanbasher/art/Quick-samurai-sketch-566443259">Quick samurai sketch par hidanbasher</a> - <a href="https://creativecommons.org/licenses/by/3.0/">CC BY 3.0</a></li>
   <li><a href="https://www.deviantart.com/thestockwarehouse/art/Pirate-Map-1-845443862">Pirate Map 1 par TheStockWarehouse</a> - <a href="https://creativecommons.org/licenses/by/3.0/">CC BY 3.0</a></li>
   <li><a href="https://commons.wikimedia.org/wiki/File:DnD_Stone_Elemental.png">DnD Stone Elemental par Lady of Hats</a> - <a href="https://creativecommons.org/publicdomain/zero/1.0/deed.en">CC0</a></li>
   <li><a href="https://www.vecteezy.com/png/32163325-japanese-style-link-art-border-frame-ai-generative">Japanese Style Link Art Border Frame</a> @vecteezy.com</li>
   <li><a href="https://pixabay.com/fr/photos/parapluie-%C3%A9cran-chinois-chine-japon-898076/">parapluie-&eacute;cran-chinois</a> @pixabay.com</li>
   <li><a href="https://freesvg.org/vector-clip-art-of-decorative-ying-yang-sign">Decorative Ying Yang sign</a> @freesvg.org - domaine public</li>
   <li><a href="https://www.flickr.com/photos/internetarchivebookimages/20102877173/">Image from <em>"A handbook of cryptogamic botany"</em> (1889)</a> - domaine public</li>
  </ul>
 </div>
</div>
<!-- Next:
* Voies&nbsp;: faire + de lien liens avec Voies des autres PJs
    -> Mushishi botaniste: classification mushis à compléter par PJs ?
    -> check clefs Lady Blackbird&nbsp;: inspis à en tirer ?
* définir quelques éléments de comportement des Colosses & mushis&nbsp;: ils se nourrissent ? 
* compléter questions-réponses
* rédiger section Santé
* Oris/XPs ?

Lore&nbsp;:
* nom du daïmio&nbsp;: Mokabe

Gameplay:
+ prévoir que le système / les FPs des joueurs évoluent au fur et à mesure des parties ?

Scénarios:
+ découverte de la Tour de l'Infini, qui possède de nombreuses portes (la plupart fermées), s'ouvrant dans de nombreux lieux des terres connues
+ découverte du Théâtre des Cieux, recouvert d'ahoratos

Twists:
+ Gilga est devenu Oni
+ les PJs mettent la main sur un recueil de haïkus, celui que les joueurs ont composé !
  -> c'est un des objectifs de l'Artiste-Conteur pour passer au palier 3
+ une fois 5 ou 6 Colosses placés sur la carte, il est aisé d'imaginer un symbole à partir de ces points.
  Le MJ peut alors employer ce symbole dans une enigme...

Mise en page&nbsp;:
- trouver un symbole pour les Oris
- Ajouter de jolis ornements en header/footer de pages
    Chinese landscape painting: https://github.com/LingDong-/shan-shui-inf
    https://github.com/watabou/CompassOS
    https://github.com/emmiegit/canji&nbsp;: procedural kanji generator (Python)
    and/or https://github.com/AdrianMargel/glyphs
    https://github.com/CiaccoDavide/Alchemy-Circles-Generator
    or https://github.com/AdrianMargel/alchemy-circles
    or https://game-dev-goose.itch.io/magic-circle-generator ($20)
- Expliquer en détail le fonctionnement des cases à cocher de la FP / les étapes de la créa de PJ
- formatter les règles (jets + tables) en une seule page A4
- SpellCheck
- Illustrations.pdf&nbsp;: add section titles + more images of equipments & places
- Remplacer Odachi par typo / font plus adaptée / lisible pour dyslexiques ?
- Ajouter des boutons dans les scénarios pour lire des morceaux de musique ?

Com'
* transformer https://lucas-c.github.io/jdr/OriMushi/ en un "hub" promouvant un kit de découvert et la version papier
* exposer une 2e page web référencée dans le livre, avec tous les liens vers les ressources PDFs du jeu
* https://www.reddit.com/r/Mushishi

Site web
* partage de haïkus
* partage de lieux sur carte partagée
* partage de personnages
* #hashtag sur réseaux sociaux pour partager des cartes

Refs for illus hand-drawn-asian-style-tattoo-illustration*.jpg&nbsp;:
<a href="https://www.freepik.com/free-vector/hand-drawn-asian-style-tattoo-illustration_79302251.htm#fromView=keyword&page=1&position=19&uuid=8d653419-e11f-4883-a72c-8510e20dab2e&query=Japanese+Retro">Image by pikisuperstar on Freepik</a>

Illustrations not free:
* https://www.deviantart.com/niloadoptables/art/open-Ai-Adoptable-5366-1139413431 - girl - 8$

Partie du 2/01/2025 avec 3 jeunes, à la Possonière, avec Donatien&nbsp;:
* Sunraku (Marwann)&nbsp;: Mushishi - Jutsu
* Aether (Leyline)&nbsp;: Apothicaire - Jutsu
* Sasukeden (Aïden)&nbsp;: Ronin - Jutsu
-->
</body>
</html>