<!doctype html>
<html lang="fr">
    <head>
        <meta charset="utf-8">
        <title>Ori Mushi</title>
        <link rel="stylesheet" href="style.css">
    </head>
    <body><h1 id="ori-mushi">Ori Mushi</h1>
<div class="rules">
 <img alt="A group of happy adventurers" class="cover" src="cc-imgs/pixabay-fille-samourai-guerrier-japon-noBG.png">
 <br>
 <p>Un jeu de r&ocirc;le minimaliste inspir&eacute; du <a href="http://www.lulu.com/fr/fr/shop/kalwrynn/mener-en-30mn/ebook/product-24254652.html">sc&eacute;nario de Kalwrynn pour initier au jeu de r&ocirc;le intitul&eacute; "Mener en 30min"</a>, o&ugrave; l'on joue dans un univers de <em>fantasy</em> inspir&eacute; du japon m&eacute;di&eacute;val.</p>
 <br>
 <p><strong>Inspirations</strong>: Avatar le ma&icirc;tre de l'air, Naruto, Princesse Mononoke, le Voyage de Chihiro, Zelda, Shadow of the Colossus, Kung Fu Panda, Okami, Ori &amp; the blind forest, Mushishi, Usagi Yojimbo...</p>
 <br>
 <div class="web-only">
  <ul>
   <li>Version PDF de ces r&egrave;gles: <a href="OriMushi.pdf">OriMushi.pdf <em>(19 pages, 4,4 Mo)</em></a></li>
  </ul>
 </div>
 <ul>
  <li>Feuille de personnage pour partie de 30min&nbsp;: <a href="OriMushi-FeuillePersonnage.pdf">FeuillePersonnage.pdf</a></li>
  <li>Feuille de personnage "&Eacute;tendue"&nbsp;: <a href="OriMushi-FeuillePersonnageEtendue.pdf">FeuillePersonnageEtendue.pdf</a></li>
  <li>Aides de jeu&nbsp;: <a href="VOriMushi-oeuxDesKomuso.pdf">VoeuxDesKomuso.pdf</a>, <a href="OriMushi-illustrations.pdf">Illustrations.pdf <em>(16 pages, 40 Mo)</em></a></li>
  <li>Articles sur mon blog &agrave; propos de ce jeu&nbsp;: <a href="https://chezsoi.org/lucas/blog/tag/ori-mushi.html">tag ori-mushi @ chezsoi.org</a></li>
 </ul>
 <h2 id="sommaire">Sommaire</h2>
 <br>
 <ul class="toc" data-tags="h2">
  <li><a href="#sommaire">Sommaire</a></li>
  <li><a href="#cr-ation-de-personnage-en-5min">Cr&eacute;ation de personnage en 5min</a></li>
  <li><a href="#jets-de-d-s">Jets de d&eacute;s</a></li>
  <li><a href="#l-ments-clefs-tablir-en-d-but-de-partie">&Eacute;l&eacute;ments clefs &agrave; &eacute;tablir en d&eacute;but de partie</a></li>
  <li><a href="#sc-ne-0-course-poursuite-">Sc&egrave;ne 0 - Course poursuite !</a></li>
  <li><a href="#ressources">Ressources</a></li>
  <li><a href="#ori-mushi-version-tendue-">Ori-Mushi version "&Eacute;tendue"</a></li>
  <li><a href="#le-monde">Le monde</a></li>
  <li><a href="#les-pjs-sont-des-komuso">Les PJs sont des komuso</a></li>
  <li><a href="#les-mushis-sont-partout">Les Mushis sont partout</a></li>
  <li><a href="#jutsus">Jutsus</a></li>
  <li><a href="#ori-versus-oni">Ori versus Oni</a></li>
  <li><a href="#colosses">Colosses</a></li>
  <li><a href="#la-carte-du-monde">La carte du monde</a></li>
  <li><a href="#blessures">Blessures</a></li>
  <li><a href="#cr-ation-des-personnages">Cr&eacute;ation des personnages</a></li>
  <li><a href="#progression">Progression</a></li>
  <li><a href="#licence-sources-remerciements">Licence, sources &amp; remerciements</a></li>
 </ul>
 <div class="page-break">
 </div>
 <h2 id="cr-ation-de-personnage-en-5min">Cr&eacute;ation de personnage en 5min</h2>
 <ol>
  <li>
<p>Choisissez votre apparence et <strong>un objet sp&eacute;cial</strong> (arme, objet magique...) parmi les illustrations,
ou inventez-les ! Les objets sp&eacute;ciaux sont des objets magiques ou que leur possesseur ma&icirc;trise avec virtuosit&eacute;.</p>
</li>
  <li>
<p>Inscrivez sur votre feuille de personnage son <strong>nom</strong>, son <strong>activit&eacute;</strong> et cochez <strong>3 comp&eacute;tences</strong>.</p>
</li>
 </ol>
 <p>L'<strong>inventaire</strong> de d&eacute;part des personnages est compl&egrave;tement libre&nbsp;:
il s'agit de tous les objets qu'ils souhaiteraient transporter sur eux.
Ces objets n'&eacute;tant pas <em>sp&eacute;ciaux</em>, ils n'octroient pas de d&eacute; suppl&eacute;mentaires lors des jets.</p>
 <h3 id="activit-s">Activit&eacute;s</h3>
 <p>Voici quelques suggestions pour les joueurs, &agrave; d&eacute;couper avant la partie&nbsp;:</p>
 <div class="same-size-2-cols">
  <table>
   <thead>
    <tr>
     <th><strong>Apothicaire</strong>&nbsp;: je concocte des rem&egrave;des &agrave; partir de plantes sauvages.<br><br><em>Gain d'Oris</em>&nbsp;: chaque fois que je d&eacute;couvre de nouvelles propri&eacute;t&eacute;s de plantes ou contribue &agrave; soigner quelqu'un.</th>
     <th><strong>Conteur</strong>&nbsp;: je raconte de mani&egrave;re captivante les plus incroyables histoires.<br><br><em>Gain d'Oris</em>&nbsp;: chaque fois que je d&eacute;couvre une nouvelle cr&eacute;ature ou que je contribue &agrave; appaiser une situation grave par la discussion.</th>
    </tr>
   </thead>
   <tbody>
    <tr>
     <td><strong>Mushishi</strong>&nbsp;: j'&eacute;tudie et m'efforce d'apaiser Mushis et Colosses.<br><br><em>Gain d'Oris</em>&nbsp;: chaque fois que je d&eacute;couvre une esp&egrave;ce de Mushi ou contribue &agrave; r&eacute;soudre un probl&egrave;me qui leur est associ&eacute;.</td>
     <td><strong>Ronin</strong>&nbsp;: samoura&iuml; sans ma&icirc;tre, mes capacit&eacute;s martiales sont au service de la justice.<br><br><em>Gain d'Oris</em>&nbsp;: chaque fois que je contribue &agrave; r&eacute;tablir la justice ou face &agrave; un adversaire plus fort.</td>
    </tr>
   </tbody>
  </table>
 </div>
 <div class="page-break">
 </div>
 <h2 id="jets-de-d-s">Jets de d&eacute;s</h2>
 <p>1d6 minimum, <strong>+1d6</strong> par comp&eacute;tence et Objet Sp&eacute;cial applicables.
Selon le meilleur r&eacute;sultat obtenu aux d&eacute;s&nbsp;:</p>
 <img alt="Chibi Ninja" class="size10 float-right" src="cc-imgs/Epic-Chibi-Ninja_by_dmr12890_cc-by-nc-sa.jpg">
 <ul>
  <li>⚅&nbsp;: c'est r&eacute;ussi !</li>
  <li>⚄&nbsp;: c'est r&eacute;ussi <strong>mais</strong>...</li>
  <li>⚃&nbsp;: c'est rat&eacute; <strong>mais</strong>...</li>
  <li>⚂ / ⚁ / ⚀&nbsp;: c'est rat&eacute;</li>
 </ul>
 <p>De plus&nbsp;:</p>
 <ul>
  <li>si deux ⚅ sont obtenus&nbsp;: c'est une <strong>r&eacute;ussite &eacute;pique</strong> ! <!--, **le joueur décrit la scène** --></li>
  <li>si deux ⚀ sont obtenus&nbsp;: c'est un <strong>&eacute;chec critique</strong></li>
  <li>sur un ⚄ ou ⚃, le MJ peut &eacute;galement proposer un <strong>dilemme</strong>&nbsp;:
le joueur se voit proposer un choix corn&eacute;lien entre deux options exclusives.
Son personnage peut par exemple obtenir quelque chose au prix d'un sacrifice,
ou bien se rabattre sur une r&eacute;ussite partielle.</li>
  <li>actions <strong>difficiles</strong>&nbsp;: lorsque le personnage d'un joueur tente d'accomplir une v&eacute;ritable prouesse, une action &agrave; la limite de ses capacit&eacute;s, le MJ peut alors indiquer qu'au moins <strong>deux d&eacute;s de valeur</strong> ⚄ ou ⚅ sont n&eacute;cessaires pour r&eacute;ussir l'action.</li>
  <li>actions <strong>en opposition</strong>, comme par exemple un affrontement&nbsp;: un jet est effectu&eacute; par personnage, <strong>celui obtenant le plus de</strong> ⚅ l'emporte. En cas d'&eacute;galit&eacute;, on consid&egrave;re les ⚄. Si l'&eacute;galit&eacute; persiste, aucun personnage n'a l'avantage.</li>
  <li>actions <strong>conjointes</strong>&nbsp;: un personnage assistant un autre &agrave; r&eacute;aliser une action lui octroie <strong>un d&eacute; bonus</strong>, si cette aide est jug&eacute;e pertinente par le MJ.</li>
 </ul>
 <br class="web-only">
 <div class="page-break">
 </div>
 <h2 id="l-ments-clefs-tablir-en-d-but-de-partie">&Eacute;l&eacute;ments clefs &agrave; &eacute;tablir en d&eacute;but de partie</h2>
 <ul>
  <li>&laquo;&nbsp;L'histoire se d&eacute;roule dans un japon m&eacute;di&eacute;val imaginaire. Il existe de la magie et des monstres.&nbsp;&raquo;</li>
  <li>Le meneur de jeu demandera des jets aux joueurs pour les actions risqu&eacute;es de leurs personnages.</li>
  <li>Les joueurs se connaissent d&eacute;j&agrave; et voyagent ensemble, et c'est d'ailleurs leur objectif commun&nbsp;: explorer le monde !
Ils ont d&eacute;j&agrave; travers&eacute; de nombreuses contr&eacute;es et aid&eacute; bien des gens.</li>
 </ul>
 <br>
 <h2 id="sc-ne-0-course-poursuite-">Sc&egrave;ne 0 - Course poursuite !</h2>
 <p>Bien que cela rallonge l&eacute;g&egrave;rement la dur&eacute;e de la partie, je trouve tr&egrave;s judicieuse l'id&eacute;e de Kalwrynn de commencer <em>in media res</em>.</p>
 <p>Je vous sugg&egrave;re donc de commencer la partie en d&eacute;crivant rapidement un joli d&eacute;cor de chemin de terre sinuant
parmi les champs et les herbes folles, par une paisible apr&egrave;s-midi printani&egrave;re, au pied d'une montagne...
O&ugrave; les personnages des joueurs descendent le chemin en pente &agrave; perdre haleine,
poursuivis par un troll-kappa dont ils ont pi&eacute;tin&eacute;s le jardin par m&eacute;garde !
Cette cr&eacute;ature, sorte de taupe humano&iuml;de avec un bec, est f&acirc;ch&eacute;e et pas du tout dispos&eacute;e &agrave; discuter !</p>
 <p>D&eacute;crivez aux joueurs les environs pour leurs donner quelques id&eacute;es d&rsquo;&eacute;chappatoire&nbsp;:
l'or&eacute;e de la for&ecirc;t de bambous, la descente un peu raide vers un lac, les hautes herbes balay&eacute;es par le vent...</p>
 <p>Au terme de cette sc&egrave;ne, les joueurs doivent rejoindre le village, par le chemin ou le lac,
quitte &agrave; faire une ellipse ou &agrave; indiquer qu'il s'agit de l'&eacute;tape suivante de leur voyage,
o&ugrave; on leur a vant&eacute; une recette locale de poisson frit...</p>
 <div class="page-break">
 </div>
 <br>
 <img alt="Bambou" class="size10 float-right" src="cc-imgs/bamboo-cc0.svg">
 <h2 id="ressources">Ressources</h2>
 <br>
 <h3 id="illustrations">Illustrations</h3>
 <p>S'inspirant de <a href="http://legrumph.org/Terrier/?Jeux-de-role/Sventovia">Sventovia</a> du Gr&uuml;mph,
nous vous encourageons &agrave; imprimer des images au pr&eacute;alable, pour faciliter l'immersion des joueurs&nbsp;:
des illustrations de personnages et ce dont ils peuvent s'&eacute;quiper (armes &amp; objets).</p>
 <p>Vous trouverez dans ce PDF 12 illustrations de personnages des joueurs,
4 de PNJs, 6 de diff&eacute;rents objets sp&eacute;ciaux, et enfin une illustration de l'esprit-dragon&nbsp;:
<a href="OriMushi-illustrations.pdf">OriMushi-illustrations.pdf <em>(12 pages, 13 Mo)</em></a></p>
 <h3 id="ambiance-musicale">Ambiance musicale</h3>
 <p>Quelques suggestions de bande sons originales&nbsp;:
<a href="https://www.youtube.com/watch?v=brsJ19kclwc">Mushishi</a>,
<a href="https://www.youtube.com/watch?v=JAfXYXwykFI">Okami</a>,
<a href="https://www.youtube.com/watch?v=OvpnMT-iqCM">Ori and the Blind Forest</a>,
<a href="https://www.youtube.com/watch?v=LKI9aczEL3g">Princess Mononoke</a>.</p>
 <h3 id="cartes-de-lieux">Cartes de lieux</h3>
 <p>Si vous aimez avoir un support visuel pour vos parties, voici quelques belles cartes qui peuvent parfaitement servir de support &agrave; une partie d'Ori Mushi&nbsp;:</p>
 <ul>
  <li><a href="https://www.czepeku.com/store/product/steamy-japanese-bathhouse">Bains japonais - Czepeku</a></li>
  <li><a href="https://www.czepeku.com/fr/store/product/forest-shrine-festival">Sanctuaire de la for&ecirc;t - Czepeku</a></li>
  <li><a href="https://www.reddit.com/r/dndmaps/comments/mo9udv/cherry_blossom_monastery_21x49/?show=original">Monast&egrave;re des cerisiers en fleurs - Czepeku</a></li>
  <li><a href="https://www.reddit.com/r/battlemaps/comments/q3dkqc/oni_hideout_spring_23x36/">Cache du Oni - Ferme de riz - Czepeku</a></li>
 </ul>
 <br>
 <div class="page-break">
 </div>
 <h2 id="ori-mushi-version-tendue-">Ori-Mushi version "&Eacute;tendue"</h2>
 <p>Les sections suivantes fournissent de quoi jouer dans l'univers d'Ori-Mushi au-del&agrave; de 30min,
pour des parties de plusieurs heures.
Cela signifie&nbsp;:</p>
 <ul>
  <li>quelques &eacute;l&eacute;ments sur l'<strong>univers</strong> du jeu</li>
  <li>un concept fort de <strong>groupe de PJs</strong></li>
  <li>des r&egrave;gles suppl&eacute;mentaires de <strong>magie</strong> et <strong>progression / gain d'exp&eacute;rience</strong></li>
  <li>de nouveaux sc&eacute;narios</li>
 </ul>
 <br>
 <h2 id="le-monde">Le monde</h2>
 <p>Le monde d'Ori Mushi est une forme de <strong>Japon m&eacute;di&eacute;val avec de nombreux &eacute;l&eacute;ments fantastiques</strong>.</p>
 <p>Le monde n'est volontairement <strong>pas</strong> d&eacute;crit en d&eacute;tails afin de&nbsp;:</p>
 <ul>
  <li>vous permettre, MJ &amp; joueurs, de le d&eacute;tailler par petites touches, au fur et &agrave; mesure de vos parties.</li>
  <li>d'inclure toutes les r&eacute;f&eacute;rences que vous souhaitez &agrave; des univers de fiction existants, qu'il s'agisse de lieux, de personnages, d'organisations...</li>
 </ul>
 <p>Les &eacute;l&eacute;ments suivants sont n&eacute;anmoins indispensables&nbsp;:</p>
 <ul>
  <li>l'existence des <strong>komus&omacr;</strong>, des individus dont la fonction est respect&eacute;e dans tout le monde connu.
Les komus&omacr; poss&egrave;dent une forte <strong>ind&eacute;pendance</strong>, mais vous pouvez choisir de les rattacher &agrave; une organisation de votre choix&nbsp;: gouvernement, religion, force militaire...</li>
  <li>la <strong>magie</strong> existe, et est enseign&eacute;e &agrave; travers de nombreuses &eacute;coles de <strong>jutsu</strong>.
L'&eacute;nergie magique provient de la nature&nbsp;: le <strong>Mana</strong>, parfois nomm&eacute; chakra ou chi, provient des <strong>Mushis</strong>, des cr&eacute;atures &eacute;l&eacute;mentaires invisibles...</li>
  <li>tout individu poss&egrave;de un potentiel maveillant enfoui, un <strong>Oni</strong>, qui peut s'&eacute;veiller, le d&eacute;vorer et le transformer en <strong>d&eacute;mon</strong>.</li>
 </ul>
 <div class="page-break">
 </div>
 <h2 id="les-pjs-sont-des-komuso">Les PJs sont des komuso</h2>
 <p>Avant que les joueurs ne cr&eacute;ent leurs personnages,
informez-les de la nature de leur groupe&nbsp;:
il vont incarner des <strong>komus&omacr;</strong>.</p>
 <p>Les PJs sont des personnes venant de conclure un apprentissage d'&eacute;lite
(ou leur reconversion) dans un domaine, quel qu'il soit&nbsp;: artisan, guerrier, sorcier...</p>
 <p>En &eacute;change de cette formation d'excellence qu'ils ont re&ccedil;u,
ils ont accept&eacute; ensuite, pendant un an, d'assumer la fonction de komus&omacr;,
et pendant <strong>un an</strong> de former un groupe suivant les pr&eacute;ceptes de cette charge&nbsp;:</p>
 <br>
 <ul>
  <li><strong>V&oelig;u d'Errance</strong>&nbsp;: un komus&omacr; ne reste jamais plus de <strong>trois nuits</strong> dans un lieu, &agrave; moins d'une urgence vitale.</li>
  <li><strong>V&oelig;u de Pauvret&eacute;</strong>&nbsp;: un komus&omacr; ne conserve <strong>jamais d'argent</strong> pour lui. Il subsiste de la g&eacute;n&eacute;rosit&eacute; des autres, qui leur offrent en g&eacute;n&eacute;ral volontier le g&icirc;te et le couvert. Un komus&omacr; peut faire du troc.</li>
  <li><strong>V&oelig;u d'Assistance</strong>&nbsp;: un komus&omacr; accepte toujours d'<strong>aider quelqu'un en difficult&eacute;</strong>, de lui porter secours.</li>
  <li><strong>V&oelig;u d'Impartialit&eacute;</strong>&nbsp;: un komus&omacr; se doit d'&ecirc;tre <strong>impartial</strong> et <strong>juste</strong>. En cas de conflit, sans qu'ils ne poss&egrave;dent la moindre autorit&eacute; officielle, les komus&omacr; sont parfois sollicit&eacute;s comme juges impartiaux.</li>
  <li><strong>V&oelig;u de Pr&eacute;server la Vie</strong>&nbsp;: un komus&omacr; ira jusqu'&agrave; <strong>se battre pour une vie</strong>. Il prot&egrave;ge &eacute;galement <strong>la nature</strong>, animaux, plantes et autres cr&eacute;atures.</li>
 </ul>
 <img alt="V&oelig;ux des komus&omacr;" class="size20" src="cc-imgs/VoeuxDesKomuso.jpg">
 <p>En-dehors de ce code moral, les komus&omacr; sont d'origines tr&egrave;s diverses.
Ils ont souvent des connaissances et des comp&eacute;tences tr&egrave;s compl&eacute;mentaires au sein d'un groupe,
pouvant parfois m&ecirc;me provoquer des tensions.</p>
 <br>
 <img alt="Da&iuml;mio" class="size10 float-left" src="cc-imgs/Dakuan_by_daudiomultimedia_cc-by-nc_BW.jpg">
 <p>Ils doivent tous respect et ob&eacute;issance &agrave; un <strong>da&iuml;mio</strong>,
qui a s&eacute;lectionn&eacute; les membres du groupe des komus&omacr;, et &agrave; qui ils rendent compte.
Il peut parfois leur demander d'accomplir certains missions sp&eacute;cifiques.</p>
 <br>
 <p>Au terme de leur mission de komus&omacr;, l'appr&eacute;ciation finale du da&iuml;mio sera cruciale pour la poursuite de carri&egrave;re des PJs dans leur activit&eacute;.</p>
 <br>
 <p>D'un point de vue ludique et narratif,
cette contrainte sur la nature du groupe des PJs
offre plusieurs avantages&nbsp;:</p>
 <ul>
  <li>ils n'ont pas le choix de travailler ensemble.</li>
  <li>ils ont des objectifs communs, propices &agrave; g&eacute;n&eacute;rer de belles aventures.</li>
 </ul>
 <p>Les V&oelig;ux des komus&omacr; sont sources de points d'exp&eacute;riences&nbsp;:
un joueur sauvant une vie en danger ou &eacute;pargnant un adversaire meutrier gagne <strong>+1 Ori</strong>.</p>
 <div class="page-break">
 </div>
 <h2 id="les-mushis-sont-partout">Les Mushis sont partout</h2>
 <p>Un <strong>mushi</strong> est un organisme vivant primitif et <strong>invisible</strong> aux yeux des humains.
Il en existe de diff&eacute;rentes sortes, mais ils sont essentiels au bon fonctionnement des <strong>&eacute;cosyst&egrave;mes</strong>&nbsp;:
ils sont pour <strong>les &ecirc;tres vivants</strong> tant&ocirc;t un source d'<strong>&eacute;nergie</strong> et de <strong>nutriments</strong>,
tant&ocirc;t un <strong>lien essentiel entre eux</strong>.</p>
 <p>Les mushis se comportent comme des micro-organismes, et ne semblent pas dou&eacute;s de conscience.
Bien qu'invisibles, ils peuvent &ecirc;tre semblables &agrave; des colonies de fourmis, reliant des plantes dans une for&ecirc;t, ou &agrave; des champignons tapissant une ruine.</p>
 <p>Les mushis ne sont ni mauvais ni bienveillants,
ils sont constitutifs de la nature.</p>
 <p>Les mushis produisent naturellement du <strong>Mana</strong>,
une &eacute;nergie permettant de r&eacute;aliser des <strong>jutsus</strong>.</p>
 <br>
 <img alt="Mushi" class="size20" src="cc-imgs/a-handbook-of-cryptogamic-botany-1889-page-415.jpg">
 <div class="page-break">
 </div>
 <h2 id="jutsus">Jutsus</h2>
 <p>Les jutsus sont des techniques mystiques ancestrales permettant de ma&icirc;triser diff&eacute;rentes formes de magie.
Il existe une grande vari&eacute;t&eacute; de familles&nbsp;:</p>
 <div class="same-size-2-cols">
  <table>
   <thead>
    <tr>
     <th><strong>Sable</strong>&nbsp;: modeler du sable pour former toute sorte d'objets, le faire l&eacute;viter, le projeter...</th>
     <th><strong>T&eacute;l&eacute;portation</strong>&nbsp;: d&eacute;placement instantann&eacute; &agrave; courte distance de soi, d'un objet, d'un adversaire...</th>
    </tr>
   </thead>
   <tbody>
    <tr>
     <td><strong>Clonage</strong>&nbsp;: se dupliquer, dupliquer un objet...</td>
     <td><strong>Gravit&eacute;</strong>&nbsp;: intensifier ou supprimer la gravit&eacute; dans une zone proche.</td>
    </tr>
    <tr>
     <td><strong>Bois</strong>&nbsp;: faire pousser des arbres extr&ecirc;mement vite, modifier un objet dans cette mati&egrave;re...</td>
     <td><img alt="Cercle magique" class="size10" src="cc-imgs/magic_circle_2_by_nnao_cc-by-nc-sa.jpg"></td>
    </tr>
   </tbody>
  </table>
 </div>
 <br>
 <h3 id="r-cup-ration-du-mana">R&eacute;cup&eacute;ration du Mana</h3>
 <p>Un magicien canalise le Mana dans son corps se constituer une <strong>r&eacute;serve</strong>.</p>
 <p>Quelle que soit la situation, lorsqu'un joueur effectue un jet de d&eacute;,
pour chaque chiffre obtenu, il peut cocher la case correspondante sur sa feuille de personnage,
dans la table de r&eacute;cup&eacute;ration de Mana&nbsp;:</p>
 <div class="no-borders">
  <table>
   <thead>
    <tr>
     <th>1</th>
     <th>2</th>
     <th>3</th>
     <th>4</th>
     <th>5</th>
     <th>6</th>
    </tr>
   </thead>
   <tbody>
    <tr>
     <td>&EmptySmallSquare;️</td>
     <td>&EmptySmallSquare;️</td>
     <td>&EmptySmallSquare;️</td>
     <td>&EmptySmallSquare;️</td>
     <td>&EmptySmallSquare;️</td>
     <td>&EmptySmallSquare;️</td>
    </tr>
   </tbody>
  </table>
 </div>
 <p>Lorsque les 6 cases sont remplies, le personnage r&eacute;cup&egrave;re <strong>+1 d&eacute;</strong> de Mana et efface toutes les cases.
Le r&eacute;serve de Mana se reg&eacute;n&egrave;re &eacute;galement compl&egrave;tement apr&egrave;s quelques heures &agrave; m&eacute;diter aupr&egrave;s de Mushis.</p>
 <h3 id="r-gles-d-emploi-des-jutsus">R&egrave;gles d'emploi des jutsus</h3>
 <p>Employer un jutsu n&eacute;cessite <strong>1 point de Mana</strong> canalis&eacute;, et un jet de d&eacute;.
Un personnage ma&icirc;trisant un jutsu, peut tenter n'importe quelle technique propre &agrave; cette famille.
Il est aussi possible de devenir expert d'une <strong>technique</strong> en particulier, et de gagner ainsi <strong>+1 d&eacute;</strong> au lancer lorsqu'on l'emploie.</p>
 <p>Certains objet sp&eacute;ciaux rares peuvent &eacute;galement conf&eacute;rer <strong>+1 d&eacute;</strong> au lancer pour une famille de jutsu sp&eacute;cifique.</p>
 <p><br><br>
<img alt="Kyoshi Earthbender" src="cc-imgs/kyoshi_earthbender_lineart_by_aedo_sama_cc-by-nc-sa.jpg"></p>
 <div class="page-break">
 </div>
 <h2 id="ori-versus-oni">Ori versus Oni</h2>
 <p>Dans le monde d'Ori Mushi, tout individu poss&egrave;de un d&eacute;mon int&eacute;rieur, un <strong>Oni</strong>.
Ce Oni se nourrit de col&egrave;re, de frustration, de peurs.</p>
 <p>Chez la plupart des gens, ce Oni reste en sommeil et ne se d&eacute;veloppe jamais.</p>
 <p>&Agrave; l'inverse, certains individus choisissent de nourrir ce Oni,
pour obtenir en &eacute;change une grande puissance.
Cette voie m&egrave;ne n&eacute;anmoins &agrave; une transformation en un v&eacute;ritable <strong>d&eacute;mon</strong>.</p>
 <img alt="Yin Yang symbol" class="size6" src="cc-imgs/freesvg-decorative-ying-yang-sign.svg">
 <p>Le pendant du Oni est la sagesse, la lumi&egrave;re int&eacute;rieure que peuvent d&eacute;velopper des personnes, nomm&eacute;e <strong>Ori</strong>.</p>
 <p>La progression en Oris d'un personnage repr&eacute;sente son gain d'exp&eacute;rience.</p>
 <h3 id="canaliser-son-oni">Canaliser son Oni</h3>
 <p>Un Oni peut &ecirc;tre canalis&eacute; pendant un bref moment pour fournir un pouvoir de concentration et une pulsion d'&eacute;nergie &agrave; son porteur.</p>
 <p>Sur sa feuille de personnage, un joueur peut cocher une case libre de sa <strong>jauge de Oni</strong>.
S'il fait ainsi, il gagne pendant quelques minutes en bonus <strong>&agrave; tous ses jets</strong>
un nombre de <strong>d&eacute;s &eacute;gal &agrave; son rang d'Oni</strong>&nbsp;:
durant tout une sc&egrave;ne, son personnage sera plong&eacute; dans une rage concentr&eacute;e.</p>
 <h3 id="devenir-berserk">Devenir berserk</h3>
 <p>Si un joueur obtient un double ⚀ durant une phase o&ugrave; il canalise son Oni,
il devient <strong>berserk</strong>, et passe sous le contr&ocirc;le du MJ.</p>
 <p>Un joueur peut choisir de <strong>consommer 1 Ori</strong> pour &eacute;viter cette transformation.</p>
 <p>Un berserk se comporte selon le r&eacute;sultat d'un jet dans cette table&nbsp;:</p>
 <div class="borderless right-align-col-1 with-headings">
  <table>
   <thead>
    <tr>
     <th>D&eacute;</th>
     <th>Attitude</th>
    </tr>
   </thead>
   <tbody>
    <tr>
     <td>⚀⚁</td>
     <td>Le berserk s'attaque au PJ le plus proche.</td>
    </tr>
    <tr>
     <td>⚂</td>
     <td>Le berserk s'attaque au PNJ le plus proche.</td>
    </tr>
    <tr>
     <td>⚃</td>
     <td>Le berserk s'enfuit.</td>
    </tr>
    <tr>
     <td>⚄⚅</td>
     <td>Le berserk s'attaque &agrave; un adversaire. S'il n'y en pas, relanc&eacute; le d&eacute;.</td>
    </tr>
   </tbody>
  </table>
 </div>
 <h3 id="devenir-un-d-mon">Devenir un d&eacute;mon</h3>
 <p>Lorsqu'un personnage atteint le rang 5 d'Oni, des traits d&eacute;moniaques commencent &agrave; appara&icirc;tre sur son corps.
Lorsqu'il atteint le rang 6, encore plus de traits apparaissent.
Lancez un d&eacute; au rang 5 puis deux d&eacute;s au rang 6&nbsp;: ⚀: des oreilles pointues ; ⚁: des griffes ; ⚂: une machoire carnassi&egrave;re ; ⚃: la peau rouge; ⚄: des &eacute;cailles; ⚅: des cornes.</p>
 <p>Lorsqu'un personnage ayant un rang Oni 6 coche la derni&egrave;re case de sa jauge,
il joue sa derni&egrave;re sc&egrave;ne puis devient un d&eacute;mon, jou&eacute; comme un PNJ par le MJ.</p>
 <img alt="A Noh demon" class="size20" src="cc-imgs/Noh_Demon_by_weremagnus_cc-by_greyscale.jpg">
 <div class="page-break">
 </div>
 <h2 id="colosses">Colosses</h2>
 <p>Ces gigantesques et myst&eacute;rieux golems de pierre pars&egrave;ment le monde.
Certains sont endormis, d'autres errent encore, r&eacute;p&eacute;tant des gestes ou des trajets dont le r&ocirc;le est une sens s'est perdu &agrave; travers les &acirc;ges...</p>
 <p>Peu de choses sont connues sur ces statues g&eacute;antes.
Le Mana sert d'&eacute;nergie &agrave; celles qui se d&eacute;placent encore.
Les Colosses gisants, que plus rien n'anime, semblent &ecirc;tre un lieu de pr&eacute;dilection des Mushis.</p>
 <p>Certaines gravures, dans des temples ou sur les Colosses eux-m&ecirc;mes,
mentionnent d'un &eacute;nigmatique <strong>Po&egrave;te Endeuill&eacute;</strong>, en lien avec ces cr&eacute;atures.
Ces derni&egrave;res r&eacute;agissent d'ailleurs souvent &agrave; la <strong>musique</strong>.</p>
 <img alt="&Eacute;l&eacute;mentaire de pierre" class="size20" src="cc-imgs/DnD_Stone_Elemental-LadyofHats-cc0.png">
 <!-- SOTC Colossus reveals:
1. https://youtu.be/U8rn9BZXaKY?t=885
2. https://youtu.be/U8rn9BZXaKY?t=1185
3. https://youtu.be/U8rn9BZXaKY?t=1438
4. https://youtu.be/U8rn9BZXaKY?t=1716
5. https://youtu.be/U8rn9BZXaKY?t=2005
-->
 <p>On raconte de nombreuses l&eacute;gendes &agrave; leurs sujets.
Certains disent en avoir vu s'affronter.
D'autres pr&eacute;tendent avoir vu des Colosses cultiver des fleurs.</p>
 <p>Des guerriers affirment parfois en avoir vaincu.
La plupart se vantent par bravade.
Ceux qui ont v&eacute;ritablement accompli cet exploit sont devenus des l&eacute;gendes.</p>
 <div class="page-break">
 </div>
 <h2 id="la-carte-du-monde">La carte du monde</h2>
 <p>Au fur et &agrave; mesure de leur p&eacute;r&eacute;grinations, les komus&omacr; tracent <strong>une carte</strong>.</p>
 <p>Cette carte mentionne les lieux notables travers&eacute;s par le groupe,
et &eacute;ventuellement des &eacute;l&eacute;ments sur le relief, les cours d'eau,
l'environnement en g&eacute;n&eacute;ral et les b&acirc;timents d&eacute;couverts en chemin.</p>
 <p>En tant que MJ, lors de votre premi&egrave;re partie, vous pouvez au choix&nbsp;:</p>
 <ul>
  <li>donner une <strong>feuille A4 vierge</strong> &agrave; vos joueurs</li>
  <li>fournir un <strong>fond de carte</strong> de votre univers favori, ou dessin&eacute;e par vos soins</li>
 </ul>
 <p>La carte doit comporter une <strong>rose des vents</strong> indiquant les directions cardinales&nbsp;: Nord, Sud, Est, Ouest.
Elle doit aussi comporter <strong>les signatures des komus&omacr;</strong>, qui attestent de sa validit&eacute;.</p>
 <p>&Agrave; chaque fin de partie, un joueur du groupe se d&eacute;voue pour compl&eacute;ter la carte.
Le PJ de ce joueur gagne <strong>+1 Ori</strong> s'il inclut au moins un tout petit <strong>dessin</strong> d'une plante, d'une cr&eacute;ature ou d'un personnage qu'ils ont rencontr&eacute;.</p>
 <p><br><br>
<img alt="Un parchemin de carte" class="size20" src="cc-imgs/pirate_map_1_by_thestockwarehouse_cc-by_greyscale.png"></p>
 <div class="page-break">
 </div>
 <h2 id="blessures">Blessures</h2>
 <p><em>Section en cours de r&eacute;daction...</em></p>
 <h2 id="cr-ation-des-personnages">Cr&eacute;ation des personnages</h2>
 <p>Chaque joueur&nbsp;:</p>
 <ul>
  <li>choisit et coche <strong>3 comp&eacute;tences</strong>.</li>
  <li>choisit parmis les 3 duos d'options concernant leur origine</li>
  <li>choisit une mauvaise habitude&nbsp;: <em>section en cours de r&eacute;daction...</em></li>
  <li>d&eacute;bute avec 0 Ori</li>
  <li>d&eacute;bute avec 1 Oni&nbsp;: il remplit les 5 cases de droite de la jauge associ&eacute;e</li>
  <li>d&eacute;bute avec 3 Mana&nbsp;: il remplit 5 cases de la jauge correspondante</li>
 </ul>
 <p>Les joueurs peuvent choisir entre&nbsp;:</p>
 <ul>
  <li>ma&icirc;triser un jutsu et 2 techniques</li>
  <li>poss&eacute;der 2 objets sp&eacute;ciaux</li>
  <li>gagner 2 niveaux de Oni</li>
 </ul>
 <br>
 <img alt="Samurai" class="size20" src="cc-imgs/quick_samurai_sketch_by_hidanbasher_cc-by_greyscale.jpg">
 <div class="page-break">
 </div>
 <h3 id="objets-sp-ciaux">Objets sp&eacute;ciaux</h3>
 <p>Les objets sp&eacute;ciaux sont uniques, magiques ou d'excellente facture,
et leur possesseur les manipule avec virtuosit&eacute;.
Deux PJs ne peuvent pas avoir le m&ecirc;me.</p>
 <br>
 <table>
  <thead>
   <tr>
    <th><strong>B&acirc;ton t&eacute;lescopique</strong>&nbsp;: peut &ecirc;tre employ&eacute; tout autant comme une arme, que comme un moyen de prendre de la hauteur</th>
    <th><strong>Grappin t&eacute;l&eacute;scopique</strong>&nbsp;: comme dans Zelda ou Batman</th>
    <th><strong>Arc &agrave; fl&egrave;ches soniques</strong>&nbsp;: propulse des fl&egrave;ches &eacute;th&eacute;r&eacute;es, illimit&eacute;es et aux multiples propri&eacute;t&eacute;s&nbsp;: elles peuvent sonner l'alarme, assourdir, trancher en deux de petits objets, etc.</th>
   </tr>
  </thead>
  <tbody>
   <tr>
    <td><strong>Amulette de feu</strong>&nbsp;: produit d'intenses flammes</td>
    <td><strong>Gant de bourrasque</strong>&nbsp;: projette de l'air</td>
    <td><strong>Cape d'invisibilit&eacute;</strong>&nbsp;: permet de camoufler une seule personne, ne supprime pas le son</td>
   </tr>
   <tr>
    <td><strong>Instrument de musique</strong>&nbsp;: dont la sonorit&eacute; appaise toute cr&eacute;ature</td>
    <td><strong>Grande plume volante</strong></td>
    <td><strong>Masque</strong> permettant de changer de visage</td>
   </tr>
   <tr>
    <td><strong>Boomerang guidable</strong></td>
    <td><strong>Loupe &agrave; Mushis</strong></td>
    <td><strong>Katana tranche-tout</strong></td>
   </tr>
  </tbody>
 </table>
 <br>
 <img alt="Katanas" class="size10" src="cc-imgs/Katanas_by_Halibutt_cc-by.svg">
 <div class="page-break">
 </div>
 <h2 id="progression">Progression</h2>
 <p>Au fur et &agrave; mesures des aventures des PJs, ils obtiennent des <strong>Oris</strong>,
repr&eacute;sentant l'exp&eacute;rience acquise et leur actions en alignement avec leur code moral.</p>
 <div class="borderless right-align-col-1 with-headings">
  <table>
   <thead>
    <tr>
     <th>Situation</th>
     <th>Progression</th>
    </tr>
   </thead>
   <tbody>
    <tr>
     <td>&Eacute;chec critique ⚀⚀</td>
     <td>+1 Ori</td>
    </tr>
    <tr>
     <td>R&eacute;pondre &agrave; un appel &agrave; l'aide</td>
     <td>+1 Ori</td>
    </tr>
    <tr>
     <td>Sauver / &eacute;pargner une vie</td>
     <td>+1 Ori</td>
    </tr>
    <tr>
     <td>Motivation li&eacute;e &agrave; son Activit&eacute;</td>
     <td>+1 Ori</td>
    </tr>
    <tr>
     <td>Compl&eacute;ter la carte</td>
     <td>+1 Ori</td>
    </tr>
   </tbody>
  </table>
  <p>En dehors de l'&eacute;chec critique, tous les gains d'Oris se font en fin de session de jeu,
lorsque les komus&omacr; reprennent leur voyage.</p>
  <p>Ces Oris peuvent &ecirc;tre d&eacute;pens&eacute;s pour faire &eacute;voluer les PJs&nbsp;:</p>
  <table>
   <thead>
    <tr>
     <th>Co&ucirc;t</th>
     <th>Donne acc&egrave;s &agrave;</th>
    </tr>
   </thead>
   <tbody>
    <tr>
     <td>3 Oris</td>
     <td>une nouvelle comp&eacute;tence</td>
    </tr>
    <tr>
     <td>4 Oris</td>
     <td>un nouvel objet sp&eacute;cial</td>
    </tr>
    <tr>
     <td>3 Oris</td>
     <td>une nouvelle technique de jutsu</td>
    </tr>
    <tr>
     <td>3 Oris</td>
     <td>+1 r&eacute;serve de Mana d'un jutsu</td>
    </tr>
    <tr>
     <td>6 Oris</td>
     <td>un second jutsu</td>
    </tr>
    <tr>
     <td>3 Oris</td>
     <td>+1 rang Oni &amp; jauge vid&eacute;e <strong>*</strong></td>
    </tr>
   </tbody>
  </table>
 </div>
 <p><strong>*</strong>&nbsp;: les Oris ne sont pas d&eacute;pens&eacute;s mais <strong>consomm&eacute;s</strong></p>
 <div class="page-break">
 </div>
 <p>Toute d&eacute;pense d'Oris doit donner lieu un petit &eacute;change narratif selon ce sch&eacute;ma&nbsp;:</p>
 <ol>
  <li>le joueur concern&eacute; d&eacute;crit dans quelles conditions son personnage &eacute;volue</li>
  <li>le MJ pose une question ouverte</li>
  <li>les autres joueurs proposent des r&eacute;ponses</li>
  <li>le joueur concern&eacute; choisit la ou les propositions qui lui plaisent, et conclue la narration de cet &eacute;pisode</li>
 </ol>
 <p>L'acquisition de comp&eacute;tences / objets / jutsus / techniques n'est possible que dans ces conditions&nbsp;:</p>
 <ul>
  <li>durant une ellipse temporelle entre deux lieux / sc&eacute;narios</li>
  <li>le PJ doit avoir <strong>convaincu un sense&iuml;</strong> de lui transmettre son savoir</li>
 </ul>
 <div class="page-break">
 </div>
 <h2 id="licence-sources-remerciements">Licence, sources &amp; remerciements</h2>
 <p><a class="float-left" href="http://creativecommons.org/licenses/by-nc-sa/4.0/" rel="license"><img alt="Creative Commons License Attribution-NonCommercial-ShareAlike 4.0 International" src="https://i.creativecommons.org/l/by-nc-sa/4.0/88x31.png" style="border-width:0"></a></p>
 <p><em>Ori Mushi</em> a &eacute;t&eacute; con&ccedil;u par <a href="https://chezsoi.org/lucas/blog/">Lucas Cimon</a>, il est plac&eacute; sous license <a href="http://creativecommons.org/licenses/by-nc-sa/4.0/" rel="license">Creative Commons Attribution-NonCommercial-ShareAlike 4.0</a>.</p>
 <p>Ce jeu est diffus&eacute; &agrave; prix libre.
Si vous souhaitez me soutenir, vous pouvez me faire un don sur <a href="https://lucas-c.itch.io">lucas-c.itch.io</a>.
Les fichiers sources ayant permis de g&eacute;n&eacute;rer ce PDF sont disponibles <a href="https://github.com/Lucas-C/jdr/tree/master/OriMushi">sur GitHub</a>.
Cette version est la v1.0.</p>
 <p>Je serais ravi d'avoir vos retours si vous jouez &agrave; ce jeu !
Racontez-moi comment s'est pass&eacute;e votre partie via un commentaire <a href="https://lucas-c.itch.io">lucas-c.itch.io</a> ou sur <a href="https://chezsoi.org/lucas/blog/pages/jeux-de-role.html">mon blog</a>.</p>
 <p>Merci enfin aux d&eacute;veloppeurs des <a href="https://fr.wikipedia.org/wiki/Free/Libre_Open_Source_Software">logiciels libres</a> employ&eacute;s pour r&eacute;aliser ce jeu&nbsp;: <a href="https://www.mozilla.org/fr/firefox/">le navigateur Firefox</a>, <a href="https://www.gimp.org/">le logiciel de dessin Gimp</a>, <a href="https://notepad-plus-plus.org/">l'&eacute;diteur de texte Notepad++</a>, <a href="https://www.sumatrapdfreader.org">le lecteur de PDF Sumatra PDF</a>, <a href="https://www.python.org/">le language de programmation Python</a>, les biblioth&egrave;ques de code <a href="https://pypi.org/project/mistletoe/">mistletoe</a> &amp; <a href="https://weasyprint.org/">weasyprint</a>.</p>
 <img alt="Ombrelle en papier" class="size8 float-right" src="cc-imgs/piratebay-asian_paper_umbrella.jpg">
 <br>
 <div class="thanks">
  <p>Polices&nbsp;: <a href="https://www.behance.net/gallery/59783897/Odachi-Free-Brush-Font">Odachi</a>
&amp; <a href="https://www.fontspace.com/starinkbrush/xangda-shiny">Xangda Shiny</a>.</p>
  <p>Illustrations employ&eacute;es&nbsp;:</p>
  <ul>
   <li><a href="https://www.deviantart.com/dmr12890/art/Epic-Chibi-Ninja-129862000">Epic Chibi Ninja par dmr12890</a> - <a href="https://creativecommons.org/licenses/by-nc-sa/3.0/">CC BY-NC-SA 3.0</a></li>
   <li><a href="https://www.deviantart.com/aedo-sama/art/Kyoshi-Earthbender-Lineart-215736017">Kyoshi Earthbender Lineart par Aedo Sama</a> - <a href="https://creativecommons.org/licenses/by-nc-sa/3.0/">CC BY-NC-SA 3.0</a></li>
   <li><a href="https://www.deviantart.com/nnao/art/magic-circle-2-216221240">magic circle 2 par NNao</a> - <a href="https://creativecommons.org/licenses/by-nc-sa/3.0/">CC BY-NC-SA 3.0</a></li>
   <li><a href="https://www.deviantart.com/weremagnus/art/Noh-Demon-39665536">Noh Demon par weremagnus</a> - <a href="https://creativecommons.org/licenses/by-nc/3.0/">CC BY-NC 3.0</a></li>
   <li><a href="https://www.deviantart.com/hidanbasher/art/Quick-samurai-sketch-566443259">Quick samurai sketch par hidanbasher</a> - <a href="https://creativecommons.org/licenses/by/3.0/">CC BY 3.0</a></li>
   <li><a href="https://commons.wikimedia.org/wiki/File:Katanas.svg">Katanas par Halibutt</a> - <a href="https://creativecommons.org/licenses/by/3.0/">CC BY 3.0</a></li>
   <li><a href="https://www.deviantart.com/thestockwarehouse/art/Pirate-Map-1-845443862">Pirate Map 1 par TheStockWarehouse</a> - <a href="https://creativecommons.org/licenses/by/3.0/">CC BY 3.0</a></li>
   <li><a href="https://commons.wikimedia.org/wiki/File:DnD_Stone_Elemental.png">DnD Stone Elemental par Lady of Hats</a> - <a href="https://creativecommons.org/publicdomain/zero/1.0/deed.en">CC0</a></li>
   <li><a href="https://pixabay.com/fr/vectors/fille-samoura%C3%AF-guerrier-japon-8703775/">fille-samoura&iuml;-guerrier-japon</a> &amp; <a href="https://pixabay.com/fr/photos/parapluie-%C3%A9cran-chinois-chine-japon-898076/">parapluie-&eacute;cran-chinois</a> @ pixabay.com</li>
   <li><a href="https://freesvg.org/chinese-new-year-folk-ornament">Chinese New Year Folk Ornament</a>, <a href="https://freesvg.org/vector-clip-art-of-decorative-ying-yang-sign">Decorative Ying Yang sign</a> &amp; <a href="https://freesvg.org/dragon-frame-vector-image">Dragon frame</a> @ freesvg.org - domaine public</li>
   <li><a href="https://www.flickr.com/photos/internetarchivebookimages/20102877173/">Image from <em>"A handbook of cryptogamic botany"</em> (1889)</a> - domaine public</li>
  </ul>
 </div>
</div>
<!-- Next:
* intervertir&nbsp;: version "étendue" -> jeu de base / version 30min => version "courte"
* ajouter à la FP des mentions&nbsp;: "nom du PJ" à gauche / à droite / en face
* formatter les règles (jets + tables) en une seule page A4
* Glossaire&nbsp;: PJ, MJ, XP...
* SpellCheck
* Illustrations.pdf&nbsp;: add images of equipments & places
* Mise en page&nbsp;:
    - Ajouter de jolis ornements en header/footer de pages
    - Expliquer en détail le fonctionnement des cases à cocher de la FP
    - Remplacer Odachi par typo / font plus adaptée pour dyslexiques ?

Gameplay:
+ prévoir que le système / les FPs des joueurs évoluent au fur et à mesure de la partie ?
+ une fois 5 ou 6 Colosses placés sur la carte, il est aisé d'imaginer un symbole à partir de ces points.
  Le MJ peut alors employer ce symbole dans une enigme...

Com'
* transformer https://lucas-c.github.io/jdr/OriMushi/ en un "hub" promouvant un kit de découvert et la version papier
* exposer une 2e page web référencée dans le livre, avec tous les liens vers les ressources PDFs du jeu
-->
</body>
</html>