<!doctype html>
<html lang="fr">
    <head>
        <meta charset="utf-8">
        <title>JdR - Work-in-progress</title>
        <link rel="stylesheet" href="style.css">
    </head>
    <body><h1><span class="psirun">Psi<span class="asterisk">*</span>Run</span><br> R&egrave;gles additionnelles</h1>
<p class="half-break"></p>
<center>
 Ces r&egrave;gles enti&egrave;rement facultatives g&egrave;rent quelques situations non pr&eacute;vues dans les r&egrave;gles,
et tentent humblement d'am&eacute;liorer l'exp&eacute;rience de jeu.
</center>
<h2 id="blessures">Blessures</h2>
<p>Pour que les blessures aient un impact sur la m&eacute;canique de jeu&nbsp;:</p>
<blockquote>
 <p>Un Fugitif ayant une <strong>blessure non soign&eacute;e</strong> doit toujours placer un d&eacute; sur le Risque <strong>Blessure</strong> sans pour autant <strong>lancer de d&eacute; en plus</strong>.</p>
</blockquote>
<h2 id="souvenirs">Souvenirs</h2>
<p>Il est utile que les joueuses <strong>lisent leurs Questions</strong> en d&eacute;but de partie.</p>
<p>Parfois, en enqu&ecirc;tant sur son pass&eacute; durant la partie,
un Fugitif peut obtenir des r&eacute;ponses &agrave; ses Questions
sans placer de d&eacute; sur le Risque <strong>Souvenir</strong>.</p>
<blockquote>
 <p>Lorsqu'une joueuse pense que son Fugitif vient de trouver un &eacute;l&eacute;ment de r&eacute;ponse &agrave; l'une de ses questions,
avec l'accord du MJ il peut <strong>lire cette question</strong> aux autres joueuses.
Chacun d'eux <strong>propose alors une r&eacute;ponse</strong>,
puis la joueuse du Fugitif concern&eacute; choisit la r&eacute;ponse qu'il pr&eacute;f&egrave;re.</p>
</blockquote>
<h2 id="la-piste">La Piste</h2>
<p>Cette r&egrave;gle peut &ecirc;tre tr&egrave;s utile si les Fugitifs <strong>distancent</strong> les Poursuivants,
afin de r&eacute;tablir une tension dramatique&nbsp;:</p>
<blockquote>
 <p>Le MJ peut d&eacute;cider que les Poursuivants rattrapent leurs proies sur la Piste
jusqu'au <strong>post-it juste derri&egrave;re celui des Fugitifs</strong>.
Cependant, cela <strong>d&eacute;clenche un Souvenir</strong> &agrave; l'un des Fugitifs, &agrave; leur convenance.</p>
</blockquote>
<h3 id="les-v-hicules">Les v&eacute;hicules</h3>
<p>Inscrivez-les comme des lieux dans la Piste uniquement si les Fugitifs y restent <strong>le temps d'une sc&egrave;ne</strong>, par exemple de course-poursuite.</p>
<footer>
 <p class="half-break"></p>
 <p>Aide de jeu r&eacute;alis&eacute;e par <a href="https://chezsoi.org/lucas/blog/">Lucas Cimon</a> - <a href="https://creativecommons.org/licenses/by-nc-sa/3.0/fr/">CC BY-NC-SA</a>.
Psi*Run est un jeu de Meguey Baker, &eacute;dit&eacute; en fran&ccedil;ais par <a href="https://electric-goat.net/products/1">ElectricGoat</a>.
Illustration&nbsp;: <a href="https://www.deviantart.com/sunnyclockwork/art/Firebrand-Remembers-520559447">SunnyClockwork</a> - <a href="https://creativecommons.org/licenses/by-sa/3.0/">CC BY-SA</a> - Polices&nbsp;: <a href="https://www.fontspace.com/kill-the-noise-font-f17592">KillTheNoise</a> &amp; <a href="https://www.behance.net/gallery/32715299/Coves-Free-Font">Coves</a></p>
</footer>
<h2 id="entraide">Entraide</h2>
<p>Si jamais les joueuses s'entraident pour r&eacute;aliser une action significative&nbsp;:</p>
<blockquote>
 <p>Lorsque l'aide d'un ou plusieurs Fugitifs s'av&egrave;re pertinente lors de l'action d'un autre Fugitif, ce dernier peut lancer un d&eacute; en plus.</p>
</blockquote>
<blockquote>
 <p>Le MJ est libre d'estimer qu'une telle aide n'apporte pas d'avantage significatif selon la situation.</p>
</blockquote>
<h2 id="action-identique-de-tous-les-fugitifs">Action identique de tous les Fugitifs</h2>
<p>Exemple&nbsp;:</p>
<blockquote>
 <p>Tous les trois, nous prennons notre &eacute;lan pour sauter dans le vide jusqu'&agrave; l'immeuble adjacent.</p>
</blockquote>
<p>Il peut alors &ecirc;tre laborieux de demander un jet de d&eacute;s aux trois joueuses&nbsp;:</p>
<blockquote>
 <p>Lorsque les Fugitifs r&eacute;alisent la m&ecirc;me action significative en simultan&eacute;, d&eacute;signez une joueuse qui r&eacute;alisera une unique jet de d&eacute;s dont le r&eacute;sultat d&eacute;terminera la r&eacute;ussite globale de l'action.</p>
</blockquote>
<h2 id="d-cisions-al-atoires">D&eacute;cisions al&eacute;atoires</h2>
<p>Parfois, les Fugitifs ne r&eacute;alisent pas d'action significative,
mais un lanc&eacute; de d&eacute; peut &ecirc;tre utile pour d&eacute;terminer la situation.
Exemples&nbsp;:</p>
<p class="half-break"></p>
<blockquote>
 <p>Est-ce que ce garde assomm&eacute; a une arme sur lui ?</p>
</blockquote>
<p>⇢ C'est assez probable, disons qu'il y a <strong>une chance sur deux</strong>.</p>
<p>➜ &laquo;&nbsp;Choisis&nbsp;: pair ou impair ? Puis lance un d&eacute;, et si tu as pr&eacute;dis juste, ton Fugitif trouve une arme.&nbsp;&raquo;</p>
<p class="half-break"></p>
<blockquote>
 <p>Est-ce que les clefs du camion sont planqu&eacute;s dans la bo&icirc;te &agrave; gants ?</p>
</blockquote>
<p>⇢ C'est possible mais <strong>assez peu probable</strong>.</p>
<p>➜ &laquo;&nbsp;Lance un d&eacute;, sur un 6 tu trouves les clefs.&nbsp;&raquo;</p>
<p class="half-break"></p>
<blockquote>
 <p>Sur lequel de vous se jette le monstre ?</p>
</blockquote>
<p>⇢ Chaque Fugitif a <strong>autant de chance</strong> de se faire attaquer.</p>
<p>➜ &laquo;&nbsp;Choisissez chacun un chiffre entre 1 et 6, puis le d&eacute; d&eacute;terminera qui sera cibl&eacute;.&nbsp;&raquo;
<em>(en relan&ccedil;ant jusqu'&agrave; ce que le chiffre d'une joueuse soit tir&eacute;)</em></p>
</body>
</html>