<!doctype html>
<html lang="fr">
    <head>
        <meta charset="utf-8">
        <title>JdR - Work-in-progress</title>
        <link rel="stylesheet" href="style.css">
    </head>
    <body><h1 id="psi-run-r-gles-additionnelles"><span class="psirun">Psi<span class="asterisk">*</span>Run</span><br> R&egrave;gles additionnelles</h1>
<center>
 Ces r&egrave;gles facultatives d&eacute;taillent comment g&eacute;rer quelques cas particuliers,
 <br>
 et visent &agrave; rendre vos parties encore plus amusantes !
 <div class="web-only">
  <p>Version PDF&nbsp;: <a href="https://lucas-c.itch.io/psirun-regles-additionnelles">R&egrave;gles additionnelles (itch.io)</a></p>
 </div>
</center>
<h2 id="souvenirs">Souvenirs</h2>
<p>Les joueuses <strong>partagent leurs Questions</strong> &agrave; l'oral en d&eacute;but de partie.
Expliquez que placer un ⚃ ou ⚄ en <strong>Souvenir</strong> octroie un pouvoir narratif
qui peut aider les Fugitifs, par exemple en introduisant un objet ou un alli&eacute; !</p>
<!-- = flashback dans Blades in the Dark -->
<blockquote>
 <p><u>Exemple&nbsp;:</u> un ⚃ plac&eacute; en Souvenir d&eacute;clenche une narration des autres joueuses pour raconter cette r&eacute;miniscence. Tout en r&eacute;pondant &agrave; l'une des Questions par un flashback, elles d&eacute;cident de mentionner que le PJ concern&eacute; avait planqu&eacute; un revolver dans la bo&icirc;te &agrave; gants de sa voiture. Lorsque le flashback se termine, les PJs ont de grandes chances de retrouver le revolver dans cette bo&icirc;te &agrave; gant !</p>
</blockquote>
<p>Lorsqu'une joueuse fait activement enqu&ecirc;ter son Fugitif sur son pass&eacute;,
en remontant une piste t&eacute;nue jusqu'&agrave; le confronter &agrave; des &eacute;l&eacute;ments
qui pourraient tr&egrave;s plausiblement lui rappeler des Souvenirs,
le MJ peut d&eacute;cider de permettre au Fugitif d'obtenir
une r&eacute;ponse &agrave; une Question sans placer de d&eacute; sur le Risque <strong>Souvenir</strong>&nbsp;:</p>
<blockquote>
 <p>Lorsqu'une joueuse pense que son Fugitif a trouv&eacute; un &eacute;l&eacute;ment de r&eacute;ponse &agrave; une de ses questions,
avec l'accord du MJ elle peut <strong>lire cette question</strong> aux autres.
Chacune d'elles <strong>propose alors une explication</strong>,
puis la joueuse initiale choisit la r&eacute;ponse qu'elle pr&eacute;f&egrave;re.</p>
</blockquote>
<h2 id="la-piste">La Piste</h2>
<p>Cette r&egrave;gle additionnelle peut &ecirc;tre tr&egrave;s utile si les Fugitifs <strong>distancent</strong> les Poursuivants,
afin de r&eacute;tablir une tension dramatique&nbsp;:</p>
<blockquote>
 <p>Si les joueuses passent plus de 20min de temps de jeu dans un lieu,
faites progresser les Poursuivants d'une &eacute;tape sur la Piste.</p>
</blockquote>
<p><strong>Repousser les Poursuivants</strong>&nbsp;: si les Fugitifs affrontent et repoussent les Poursuivants dans un Lieu,
ces-derniers reculent d'un cran sur la Piste.</p>
<p><strong>Les v&eacute;hicules</strong>&nbsp;: ne les incluez comme des lieux dans la Piste que si les Fugitifs y restent <strong>le temps d'une sc&egrave;ne</strong>, par exemple de course-poursuite.</p>
<h3 id="pacte-avec-le-diable">Pacte avec le Diable</h3>
<blockquote>
 <p>Dans une situation propice, le MJ peut proposer &agrave; une joueuse de <strong>r&eacute;cup&eacute;rer un Souvenir</strong>,
et elle choisira qui r&eacute;pond &agrave; l'une de ses Questions,
en &eacute;change de faire avancer Les Poursuivants sur la Piste
<strong>jusqu'&agrave; l'&eacute;tape imm&eacute;diatement derri&egrave;re celui des Fugitifs</strong>.</p>
</blockquote>
<p class="half-break">
<h2 id="lorsque-les-fugitifs-entreprennent-la-m-me-action">Lorsque les Fugitifs entreprennent la m&ecirc;me action</h2>
<p>Exemple&nbsp;:</p>
<blockquote>
<p>Tous les trois, nous prenons notre &eacute;lan pour sauter dans le vide jusqu'&agrave; l'immeuble adjacent.</p>
</blockquote>
<p>Il peut alors &ecirc;tre laborieux de demander un jet de d&eacute;s aux trois joueuses&nbsp;:</p>
<blockquote>
<p>Lorsque les Fugitifs r&eacute;alisent la m&ecirc;me action significative en simultan&eacute;, une seule joueuse r&eacute;aliser <strong>un unique jet de d&eacute;s</strong> dont le r&eacute;sultat d&eacute;terminera la r&eacute;ussite globale de l'action.</p>
</blockquote>
<h2 id="d-cisions-al-atoires">D&eacute;cisions al&eacute;atoires</h2>
<p>Parfois, les Fugitifs ne r&eacute;alisent pas d'action significative,
mais un lanc&eacute; de d&eacute; peut &ecirc;tre utile pour d&eacute;terminer la situation.
Exemples&nbsp;:</p>
<p class="half-break"></p>
<blockquote>
<p>Est-ce que ce garde assomm&eacute; a une arme sur lui ?</p>
</blockquote>
<p>⇢ C'est assez probable, disons qu'il y a <strong>une chance sur deux</strong>.</p>
<p>➜ &laquo;&nbsp;Choisis&nbsp;: pair ou impair ? Puis lance un d&eacute;, et si tu as pr&eacute;dis juste, ton Fugitif trouve une arme.&nbsp;&raquo;</p>
<p class="half-break"></p>
<blockquote>
<p>Est-ce que les clefs du camion sont planqu&eacute;s dans la bo&icirc;te &agrave; gants ?</p>
</blockquote>
<p>⇢ C'est possible mais <strong>assez peu probable</strong>.</p>
<p>➜ &laquo;&nbsp;Lance un d&eacute;, sur un 6 tu trouves les clefs.&nbsp;&raquo;</p>
<p class="half-break"></p>
<blockquote>
<p>Sur lequel de vous se jette le monstre ?</p>
</blockquote>
<p>⇢ Chaque Fugitif a <strong>autant de chance</strong> de se faire attaquer.</p>
<p>➜ &laquo;&nbsp;Choisissez chacun un chiffre entre 1 et 6, puis le d&eacute; d&eacute;terminera qui sera cibl&eacute;.&nbsp;&raquo;
<em>(en relan&ccedil;ant jusqu'&agrave; ce que le chiffre d'une joueuse soit tir&eacute;)</em></p>
<p class="half-break">
<footer>
<p>Aide de jeu r&eacute;alis&eacute;e par <a href="https://chezsoi.org/lucas/blog/">Lucas Cimon</a> - <a href="https://creativecommons.org/licenses/by-nc-sa/3.0/fr/">CC BY-NC-SA</a>. Version: 1.0 - <a href="https://github.com/Lucas-C/jdr/tree/master/psirun/ReglesAdditionnelles">Fichiers sources</a>.
<br>
Psi*Run est un jeu de Meguey Baker, &eacute;dit&eacute; en fran&ccedil;ais par <a href="https://electric-goat.net/products/1">ElectricGoat</a>.
<br>
Illustration&nbsp;: <a href="https://www.deviantart.com/sunnyclockwork/art/Firebrand-Remembers-520559447">SunnyClockwork</a> - <a href="https://creativecommons.org/licenses/by-sa/3.0/">CC BY-SA</a> - Polices&nbsp;: <a href="https://www.fontspace.com/kill-the-noise-font-f17592">KillTheNoise</a> &amp; <a href="https://www.behance.net/gallery/32715299/Coves-Free-Font">Coves</a></p>
</footer>
</p></p>
</body>
</html>