<!doctype html>
<html lang="fr">
    <head>
        <meta charset="utf-8">
        <title>JdR - Work-in-progress</title>
        <link rel="stylesheet" href="style.css">
    </head>
    <body><img alt="Blades in the Dark - Deep Cuts" class="size23" src="img/BitD-DeepCuts-TitleNoBg-Black.png">
<h1 id="nouvelles-r-gles">Nouvelles r&egrave;gles</h1>
<br>
<h2 id="blessures">Blessures</h2>
<p>Lorsque votre personnage subit une Blessure,
notez-la sur votre feuille de personnage en fonction de sa gravit&eacute;&nbsp;:</p>
<h3 id="niveaux-de-blessure">Niveaux de Blessure</h3>
<table>
 <thead>
  <tr>
   <th>1</th>
   <th><strong>Temporaire</strong>&nbsp;: un effet n&eacute;gatif qui dispara&icirc;t naturellement avec le temps et ne n&eacute;cessite aucun traitement pour r&eacute;cup&eacute;rer. <em>Ensanglant&eacute;, confus, distrait, intimid&eacute;, expos&eacute;, s&eacute;duit, assomm&eacute;, fatigu&eacute;, terrifi&eacute;, affaibli.</em></th>
  </tr>
 </thead>
 <tbody>
  <tr>
   <td>2</td>
   <td><strong>Blessure durable</strong>&nbsp;: blessures, affections ou d&eacute;ficiences s&eacute;rieuses. <em>Tabass&eacute;, explos&eacute;, bras cass&eacute;, br&ucirc;l&eacute;, commotion c&eacute;r&eacute;brale, maudit, &eacute;lectrocut&eacute;, taillad&eacute;, poignard&eacute;, balle dans la jambe, assomm&eacute;.</em></td>
  </tr>
  <tr>
   <td>3</td>
   <td><strong>Blessure grave</strong>&nbsp;: blessures graves qui peuvent neutraliser un personnage ou m&ecirc;me menacer de devenir mortelles si elles ne sont pas trait&eacute;es. <em>Saignement, c&ocirc;tes cass&eacute;es, blessure profonde par arme blanche, empoisonn&eacute;, cr&acirc;ne fissur&eacute;, balle dans la poitrine.</em></td>
  </tr>
  <tr>
   <td>4</td>
   <td><strong>Blessure mortelle</strong>&nbsp;: blessure mortelle ou mort instantan&eacute;e, selon la situation. <em>Une balle dans la t&ecirc;te, poignard&eacute; dans le c&oelig;ur, d&eacute;sint&eacute;gr&eacute;, noy&eacute; dans la mer du vide.</em></td>
  </tr>
 </tbody>
</table>
<p>Vous avez de la place sur votre feuille de personnage pour noter deux Blessures de niveau 2 et une de niveau 3.
Si vous subissez une Blessure &agrave; un niveau d&eacute;j&agrave; rempli, la Blessure passe au niveau de gravit&eacute; sup&eacute;rieur.</p>
<p>Vous pouvez avoir un nombre illimit&eacute; de Blessures de niveau 1, mais si vous subissez la m&ecirc;me une seconde fois, passez-la au niveau 2.
Par exemple, si vous &ecirc;tes <em>Fatigu&eacute;</em> et que vous le devenez &agrave; nouveau, effacez-le et notez <em>Fatigu&eacute;</em> au niveau 2.
Ce m&eacute;canisme ne fait jamais passer une Blessure au niveau 3.</p>
<h3 id="r-veiller-une-blessure">R&eacute;veiller une Blessure</h3>
<p>Les niveaux de Blessure ne sont pas li&eacute;s &agrave; des p&eacute;nalit&eacute;s m&eacute;caniques sp&eacute;cifiques.
Au lieu de cela, le MJ peut <strong>r&eacute;veiller</strong> une Blessure pour g&ecirc;ner le personnage, cr&eacute;ant un probl&egrave;me ou une limitation pour lui.
Lorsque vous r&eacute;veillez une Blessure en tant que MJ, choisissez l'une des options suivantes&nbsp;:</p>
<div class="with-squares">
 <ul>
  <li>Introduire un <strong>r&eacute;sultat n&eacute;gatif</strong> ou un <strong>nouveau probl&egrave;me</strong> pour le personnage.</li>
  <li>R&eacute;duire une valeur d'Action et/ou d'Attribut pour un jet.</li>
  <li>R&eacute;duire la <strong>position</strong> ou l'<strong>effet</strong> du personnage.</li>
 </ul>
</div>
<p>Lorsque une Blessure de votre personnage est r&eacute;veill&eacute;e, vous <strong>gagnez un XP</strong>.
N'h&eacute;sitez pas &agrave; rappeler au MJ les blessures de votre personnage
lorsque vous pensez qu'ils pourraient s'appliquer &agrave; une situation.</p>
<h3 id="encaisser">Encaisser</h3>
<p>Si vous pensez que les cons&eacute;quences d'un r&eacute;veil de Blessure sont trop punitives,
ou que c'est simplement quelque chose que vous ne voulez pas g&eacute;rer dans le jeu,
proposez un obstacle alternatif et discutez-en avec le MJ,
ou juste <strong>encaissez-la</strong>&nbsp;: prenez <strong>1 Stress par niveau de Blessure</strong> et tracez une ligne au-dessus.
Vous avez toujours la Blessure et devez vous en remettre,
mais elle ne peut pas &ecirc;tre r&eacute;veill&eacute;e pour vous g&ecirc;ner.</p>
<h3 id="se-d-barasser-des-blessures-niveau-1">Se d&eacute;barasser des Blessures niveau 1</h3>
<p>Les Blessures de niveau 1 repr&eacute;sentent des &eacute;tats temporaires qui peuvent g&ecirc;ner votre personnage.
Des choses comme, <em>&Eacute;tourdi</em>, <em>Fatigu&eacute;</em> ou <em>Ensanglant&eacute;</em>.</p>
<p>Certaines Blessures de niveau 1 peuvent n&eacute;cessiter une action pour s'en d&eacute;barasser.
Par exemple, si vous &ecirc;tes <em>Fatigu&eacute;</em>, il vous faut un peu de repos pour &eacute;liminer cette Blessure.
Si vous &ecirc;tes <em>Ensanglant&eacute;</em>, vous devez panser vos plaies.</p>
<p>D'autres types de Blessures de niveau 1 sont &eacute;limin&eacute;es lorsque cela fait sens dans la fiction.
Si vous &ecirc;tes <em>Intimid&eacute;</em> par Bazso Baz, combien de temps cela dure-t-il&nbsp;?
Est-ce passag&eacute; ou est-ce que cela perdure pendant un certain temps&nbsp;?
C'est au joueur de d&eacute;cider, en fonction de la fa&ccedil;on dont il d&eacute;crit son personnage.</p>
<p>Les Blessures de niveau 1 ne sont cependant pas cens&eacute;es durer &eacute;ternellement.
Apr&egrave;s avoir &eacute;t&eacute; r&eacute;veill&eacute;es plusieurs fois, ou lors du <em><strong>Downtime</strong></em>,
supprimez vos Blessures de niveau 1.</p>
<h3 id="survivre-une-blessure-mortelle">Survivre &agrave; une blessure mortelle</h3>
<p>Si vous subissez une Blessure mortelle qui ne vous tue pas instantan&eacute;ment,
vous pouvez survivre si quelqu'un peut traiter la blessure et vous stabiliser en quelques minutes.
La Blessure mortelle reste sur votre feuille de personnage et doit &ecirc;tre trait&eacute;e durant une activit&eacute; de <strong>r&eacute;cup&eacute;ration</strong>.
Notez &eacute;galement une <strong>cicatrice</strong> (une l&eacute;sion permanente) comme un boitement, une douleur chronique, la perte d'un &oelig;il, etc.
Vous pouvez r&eacute;veillez une cicatrice pour g&ecirc;ner votre personnage et <strong>gagner un XP</strong>, comme avec une Blessure.</p>
<h2 id="trauma">Trauma</h2>
<p>Ce module rend la cons&eacute;quence imm&eacute;diate d'un traumatisme moins grave et offre une autre fa&ccedil;on de gagner de l'XP.</p>
<hr>
<p>Lorsque vous devez marquer 1 Stress mais que toutes vos cases sont coch&eacute;es,
gagnez un <strong>Trauma</strong> pour votre personnage, cochez l'une des cases correspondantes,
puis supprimez tout votre Stress.
Entourez un des choix de la liste de votre feuille de personnage (<em>Froid</em>, <em>Hant&eacute;</em>, etc.)
ou inventez-en un.</p>
<p>D&eacute;crivez la r&eacute;action de votre personnage au traumatisme dans la situation actuelle,
en fonction du choix que vous venez de faire.
Vous d&eacute;cidez de l'intensit&eacute; de cette r&eacute;action et si elle cause un probl&egrave;me &agrave; votre personnage.</p>
<h3 id="r-veiller-un-trauma">R&eacute;veiller un Trauma</h3>
<p>Chacun des Trauma de votre personnage peut &ecirc;tre r&eacute;veill&eacute; une fois par session
pour cr&eacute;er un probl&egrave;me ou une complication pour lui.
Lorsque vous faites cela, <strong>gagnez un XP</strong>.</p>
<p>Cela remplace le gain d&rsquo;XP en fin de session pour les Trauma.
Seul un joueur peut r&eacute;veiller le Trauma de son personnage, pas le MJ ou les autres joueurs.</p>
<h3 id="retraite-et-r-tablissement">Retraite et r&eacute;tablissement</h3>
<p>Lorsque vous marquez votre quatri&egrave;me case de Trauma, votre personnage prend sa retraite.
Il n&rsquo;a plus ce qu&rsquo;il faut pour vivre la vie d&rsquo;un malfaiteur.</p>
<p>Avant cela, vous pouvez peut-&ecirc;tre vous remettre d&rsquo;un Trauma.
Discutez avec le MJ pour cr&eacute;er un projet &agrave; long terme (ou autre chose) pour supprimer l&rsquo;un de vos Traumas.
Le traumatisme de chaque personnage est personnel, et le chemin vers la gu&eacute;rison devrait l&rsquo;&ecirc;tre aussi.</p>
<p><br><br></p>
<figure>
 <img alt="Blind character" class="size19" src="img/wesnoth-oracle1-cc-by-sa-greyscale.webp">
 <figcaption>
  <a href="https://wiki.wesnoth.org/Wesnoth:Copyrights#The_Battle_for_Wesnoth_-_Visual_and_Audio_Contributions">Oracle - Battle of Wesnoth</a>
  -
  <a href="http://creativecommons.org/licenses/by-sa/4.0/">CC BY-SA</a>
 </figcaption>
</figure>
<!--
## Équipement / Progression / Downtime / etc.
Non traduit - je m'en passe ou le système est mieux, mais pas intégré aux FPs, et j'ai la flemme de passer du temps à faire la conversion des anciennes barres de progression vers les nouvelles
-->
<style>
 body { font-size: 1.2rem; }
p { margin-bottom: .5rem; }
h2, h3 { margin-top: 1rem; }
</style>
</body>
</html>