<!doctype html>
<html lang="fr">
    <head>
        <meta charset="utf-8">
        <title>Blades in the Dark - Interrogatoires</title>
        <link rel="stylesheet" href="style.css">
    </head>
    <body><img alt class="bg" src="img/BitD_bg-transparent-vertical.png">
<img alt="Blades in the Dark" src="img/BitD-logo.svg" style="max-width: 14rem">
<p><br><br></p>
<h1 id="interrogatoires">Interrogatoires</h1>
<p><br><br></p>
<p>Le manuel du jeu propose un <strong>imbroglio</strong> nomm&eacute; <em>Interrogatoire</em>&nbsp;:</p>
<blockquote>
 <p>Les Manteaux Bleus capturent l'un des PJ pour l'interroger sur les crimes de la bande. [...]
Les crapules comme vous passent leur temps &agrave; entrer et sortir de prison, &agrave; &ecirc;tre interrog&eacute;s et harcel&eacute;s par les forces de l'ordre.
Ce n'est pas la fin du monde. Mais maintenant que vous &ecirc;tes ici dans la salle d'interrogatoire,
quel genre de personne &ecirc;tes-vous ? Est-ce que vous parlez ? Leur tenez-vous t&ecirc;te ? Est-ce que vous passez un march&eacute; ?</p>
</blockquote>
<p>Cette <strong>aide de jeu</strong> pour <a href="https://www.500nuancesdegeek.fr/boutique/accueil/137-blades-in-the-dark-seconde-edition-revisee-9791090692619.html">Blades in the Dark</a> vous propose de d&eacute;velopper ces sc&egrave;nes d'interrogatoire, pour en faire des moments cruciaux, o&ugrave; les PJs sont mis sous pression par les <em>Inspecteurs</em>, o&ugrave; ils ont beaucoup &agrave; perdre, et o&ugrave; la situation se r&eacute;soudra par des moments de <em>roleplay</em> m&eacute;morables.</p>
<p><em><strong>Avertissement</strong></em>&nbsp;: le parti-pris ici est de placer les joueurs dans des conditions proches de celles d'un v&eacute;ritable interrogatoire de police, et de g&eacute;n&eacute;rer un v&eacute;ritable <strong>stress</strong> chez eux. Certains joueurs n'appr&eacute;cient pas du tout de jouer de telles sc&egrave;nes, n'employez donc cette aide de jeu qu'apr&egrave;s les avoir consult&eacute;s, et si cette proposition ludique leur convient.
Demandez-leur &eacute;galement, en amont, &agrave; quel point ils sont &agrave; l'aise pour que leurs alter-egos subissent des violences polici&egrave;res.</p>
<br>
<h2 id="interpellation">Interpellation</h2>
<p>Une sc&egrave;ne d'interrogatoire peut constituer une excellente <strong>s&eacute;quence d'ouverture</strong> d'une session de jeu.
En tant que MJ, savoir &agrave; l'avance <strong>quel PJ sera interrog&eacute;</strong> est tr&egrave;s pratique,
et vous permettra de pr&eacute;parer cette sc&egrave;ne avant la partie.
Il est aussi possible de d&eacute;rouler une telle s&eacute;quence en cours de partie,
si l'occasion se pr&eacute;sente et que vous vous sentez capable de tout improviser.</p>
<p>Id&eacute;alement, un PJ peut avoir &eacute;t&eacute; <strong>arr&ecirc;t&eacute; par les Manteaux Bleus</strong> au terme de la session pr&eacute;c&eacute;dente.
Si cette situation ne se pr&eacute;sente pas spontan&eacute;ment, voici quelques mani&egrave;res d'amener l'interrogatoire d'un PJ&nbsp;:</p>
<ul>
 <li>dans une situation o&ugrave; les Manteaux Bleus ne paraissent pas au courant des activit&eacute;s illicites des PJs, il peut sembler &agrave; ces derniers plus prudent de faire &laquo;&nbsp;profil bas&nbsp;&raquo;, coop&eacute;rer et les suivre au poste pour une &laquo;&nbsp;entrevue de routine&nbsp;&raquo;, plut&ocirc;t que de d&eacute;clencher un affrontement dans une situation &agrave; leur d&eacute;savantage, risquant par exemple de r&eacute;v&eacute;ler leur planque ou de trahir l'identit&eacute; de l'un d'eux.</li>
 <li>un interrogatoire peut &ecirc;tre une <strong>cons&eacute;quence</strong> d'un PJ qui <strong>sombre dans l'exc&egrave;s</strong> apr&egrave;s s'&ecirc;tre adonn&eacute; &agrave; son Vice, et qui provoque une rixe ou qui &laquo;&nbsp;parle trop&nbsp;&raquo; alors qu'un indic est pr&eacute;sent...</li>
 <li>lors d'une course-poursuite avec les Manteaux Bleus, la capture peut &ecirc;tre une <strong>cons&eacute;quence</strong> possible d'une fuite rat&eacute;e, &agrave; laquelle un PJ ne peut <strong>r&eacute;sister</strong> par manque de points de stress.</li>
 <li>vous pouvez proposer l'interrogatoire comme une variation de l'<strong>imbroglio</strong> <em>Arrestation</em>, ou une alternative &agrave; l'activit&eacute; de temps mort <strong>r&eacute;duire le <del>raffut</del></strong>&nbsp;: les forces soup&ccedil;onnent un PJ, mais si celui-ci accepte d'&ecirc;tre interrog&eacute; au poste, le <del>niveau d'avis de recherche</del> de la bande diminue d'un point.</li>
 <li>un contact de la bande chez les Manteau Bleus peut leur proposer <strong>un march&eacute;</strong>&nbsp;: leur livrer une information pr&eacute;cieuse ou un objet issu de la salle des scell&eacute;s, s'ils acceptent en &eacute;change qu'un PJ &laquo;&nbsp;se fasse capturer&nbsp;&raquo; par ce contact ripou, ce qui lui vaudra une prime, voir une promotion.</li>
</ul>
<!-- Start of page 2 -->
<h2 id="pr-paratifs">Pr&eacute;paratifs</h2>
<p>Afin de cr&eacute;er de la tension dramatique autour de la table, mieux vaut pr&eacute;parer l'interrogatoire, pour d&eacute;stabiliser les joueurs et donner lieu &agrave; quelques beaux moments d'improvisation th&eacute;&acirc;trale.</p>
<p><br><br></p>
<h3 id="les-enjeux">Les enjeux</h3>
<p>Un certain nombre de cons&eacute;quences n&eacute;gatives peuvent d&eacute;couler de cet interrogatoire&nbsp;:</p>
<ul>
 <li>le PJ peut consommer son dernier point de <strong>stress</strong> et obtenir un nouveau <del>trauma</del>.</li>
 <li>la bande peut voir son niveau de <del>raffut</del> augmenter, voir gagner un <del>niveau d'avis de recherche</del>.</li>
 <li>le PJ peut &ecirc;tre <strong>incarc&eacute;r&eacute;</strong> en prison, si l'interrogatoire confirme les soup&ccedil;ons pesant sur lui.</li>
</ul>
<p>Mais surtout, en cuisinant le PJ, les Manteaux Bleus pourraient obtenir de lui de pr&eacute;cieuses <strong>informations</strong>.
<u>Listez sur une feuille de papier</u>, avant l'interrogatoire, ce que les forces de l'ordre pourraient d&eacute;couvrir selon les &eacute;v&eacute;nements pr&eacute;c&eacute;dents de votre campagne en cours&nbsp;:</p>
<ul>
 <li>emplacement de la planque de la bande, et de leur <strong>magot</strong>.</li>
 <li>des <strong>PNJs alli&eacute;s</strong>&nbsp;: que ces contacts soient complices ou non, ils pourront ensuite &ecirc;tre aussi interrog&eacute;s...</li>
 <li>des <strong>activit&eacute;s ill&eacute;gales</strong> commises par la bande, ou d'autres gangs&nbsp;: <em>Coups</em>, meurtres, pots de vins, trafics...</li>
 <li>des <strong>liens</strong> entre diff&eacute;rentes personnes ou enqu&ecirc;tes en cours, inconnus des Manteaux Bleus.</li>
 <li>des <strong>preuves</strong> sur des crimes commis, via des t&eacute;moignages enregistr&eacute;s ou des objets incriminants.</li>
</ul>
<p>Cette liste vous servira &agrave; orienter l'interrogatoire, pour essayer d'obtenir des informations du PJ interrog&eacute;,
voir de le pousser &agrave; se trahir ou &agrave; trahir ses complices.</p>
<p><br><br><br></p>
<h3 id="les-inspecteurs">Les Inspecteurs</h3>
<img alt="Portrait d'Inspecteur" class="float-left" src="img/BitD-Artworks-Portrait-by-Tensei.jpg">
<p>Les Inspecteurs sont bien plus redoutables que les Manteaux Bleus.
Ils sont souvent issus des familles d'ambassadeurs Akorosi &agrave; l'&eacute;tranger,
et ont &eacute;t&eacute; entra&icirc;n&eacute;s dans l'arm&eacute;e imp&eacute;riale.
Ce sont &agrave; la fois de redoutables combattants, et des limiers hors pair.
Ils sont entra&icirc;n&eacute;s &agrave; <strong>d&eacute;tecter les mensonges</strong>, et vous pouvez employer cette capacit&eacute; sp&eacute;ciale
pour justifier qu'un Inspecteur devine lorsqu'un PJ d&eacute;guise la v&eacute;rit&eacute;.</p>
<p>Les Inspecteurs adopteront diff&eacute;rents masques pour faire parler les suspects&nbsp;:
apparaissant tant&ocirc;t d&eacute;bonnaires et sympathiques,
ils n'auront aucune difficult&eacute; &agrave; devenir inquisiteurs, inflexibles, mena&ccedil;ants.</p>
<p>Durant l'interrogatoire, le MJ incarne l'Inspecteur principal, en charge de mener l'enqu&ecirc;te impliquant les PJs.
Il poss&egrave;de d&eacute;j&agrave; un dossier tr&egrave;s complet sur un ou plusieurs PJs,
incluant leurs activit&eacute;s connues, leurs ant&eacute;c&eacute;dents judiciaires, et quelques &eacute;l&eacute;ments de profil psychologique.</p>
<p>C'est facultatif, mais pour &eacute;viter l'effet &laquo;&nbsp;spectateurs passifs&nbsp;&raquo;,
nous vous recommandons d'<strong>impliquer un autre joueur</strong> dans l'interrogatoire,
en lui donnant temporairement <strong>le r&ocirc;le d'un second Inspecteur</strong>, bin&ocirc;me de l'Inspecteur principal.
Son r&ocirc;le est d&eacute;crit en d&eacute;tails en appendice, sur un feuillet &agrave; remettre au joueur comme guide d'interpr&eacute;tation.
En bref, selon une strat&eacute;gie &laquo;&nbsp;bon flic, m&eacute;chant flic&nbsp;&raquo;, sont r&ocirc;le sera d'&ecirc;tre <strong>le m&eacute;chant flic</strong>.</p>
<p class="page-break"></p>
<br>
<div class="insert float-right">
 <h3 id="exemples-d-infractions">Exemples d'infractions</h3>
 <p>Issues du code p&eacute;nal de Doskvol&nbsp;:</p>
 <ul>
  <li>association de malfaiteurs</li>
  <li>conspiration ou insurrection contre l'Empereur Immortel</li>
  <li>enl&egrave;vement ou s&eacute;questration</li>
  <li>extorsion de biens ou d'informations</li>
  <li>livraison d'information confidentielle &agrave; une puissance &eacute;trang&egrave;re</li>
  <li>meurtre, avec ou sans pr&eacute;m&eacute;ditation</li>
  <li>outrage &agrave; un agent des institutions, &agrave; l'&eacute;glise ou &agrave; la noblesse</li>
  <li>ouverture ou alt&eacute;ration de la barri&egrave;re &eacute;lectroplasmique prot&eacute;geant la ville</li>
  <li>promotion d'un culte interdit</li>
  <li>recel</li>
  <li>refus d'obtemp&eacute;rer &agrave; un ordre des forces de l'ordre</li>
  <li>trafic de marchandises ill&eacute;gales</li>
  <li>violation de domicile</li>
  <li>vol</li>
 </ul>
</div>
<h3 id="leurs-outils">Leurs outils</h3>
<p>Afin d'obtenir les informations qu'il recherchent,
en plus des b&acirc;timents et des Manteaux Bleus &agrave; leur disposition,
les Inspecteurs disposent des outils judiciaires traditionnels&nbsp;:</p>
<ul>
 <li>le <strong>r&eacute;seau d'informateurs</strong> des forces de l'ordre leur fournit une connaissance &eacute;tendue des activit&eacute;s criminelles.</li>
 <li>la menace de s&eacute;v&egrave;res <strong>sanctions</strong> pr&eacute;vues par le code p&eacute;nal de Doskvol, incluant l'incarc&eacute;ration en p&eacute;nitencier, les travaux forc&eacute;s &agrave; perp&eacute;tuit&eacute;, ou m&ecirc;me l'&eacute;chafaud.</li>
 <li>leur r&ocirc;le de procureur leur permet de garder les suspects en <strong>d&eacute;tention</strong> aussi longtemps qu'ils le souhaitent.</li>
 <li>les Inspecteurs n&rsquo;h&eacute;siteront pas &agrave; faire preuve de <strong>violence</strong>, verbale et physique, pour intimider les suspects.</li>
 <li>dans la salle d'interrogatoire, un <strong>gramophone enregistreur</strong> leur permet d'enregistrer tout ce qui est dit.</li>
</ul>
<img alt="Gramophone" class="size8 float-left" src="img/phonograph-from-rawpixel-6287793-public-domain.svg" style="margin-left: 20%">
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<!-- size8 => 8rem => 8 line breaks -->
<p><br><br><br></p>
<p>&Agrave; Doskvol, les Inspecteurs disposent aussi d'outils plus <strong>&eacute;sot&eacute;riques</strong>&nbsp;:</p>
<ul>
 <li>un attirail de potions et drogues <strong>alchimiques</strong>, dont notamment de l'<em>&Eacute;tincelle</em>, du <em>Vif-Argent</em> et des <em>Potions de Vision</em>,
mais aussi du <em>S&eacute;rum de V&eacute;racit&eacute;</em> (IV/1, rare) capable de forcer un personnage &agrave; <strong>r&eacute;pondre sans mentir</strong> &agrave; 6 questions,
moins le d&eacute; le plus &eacute;lev&eacute; d'un <strong>jet de r&eacute;sistance</strong> (<del>D&eacute;termination</del>).</li>
 <li>ils peuvent employer un <strong>Fant&ocirc;me</strong> pour <strong>poss&eacute;der un suspect</strong>, et ainsi fouiller dans sa m&eacute;moire,
le for&ccedil;ant &agrave; <strong>r&eacute;pondre sans mentir</strong> &agrave; 6 questions,
moins le d&eacute; le plus &eacute;lev&eacute; d'un <strong>jet de r&eacute;sistance</strong> (<del>D&eacute;termination</del>) pour lutter contre l'emprise du spectre.
<br>
Les Inspecteurs n'emploient en g&eacute;n&eacute;ral cette derni&egrave;re technique qu'en dernier recours,
car il peut arriver que la possession tourne mal, conf&eacute;rant au suspect des capacit&eacute;s surnaturelles...</li>
 <li>les Inspecteurs peuvent parfois <strong>ramener une victime d'entre les morts</strong>, attacher temporairement son esprit &agrave; une <strong>Coquille</strong>
pour qu'il t&eacute;moigne, et ainsi confronter un suspect &agrave; la d&eacute;position d'un mort.
Ils emploient toujours la m&ecirc;me enveloppe, un buste d'<strong>automate</strong> pos&eacute; sur la table,
au visage inexpressif contrastant avec les lamentations de l'esprit prisonnier.</li>
</ul>
<br>
<img alt="Coquille" class="size12" src="img/TerribleCharacterPortraits-Cyberpunk-6.jpg">
<p class="page-break"></p>
<h3 id="page-4">Ce qu'ils savent d&eacute;j&agrave;</h3>
<img alt="Indic" class="size13 float-right" src="img/BitD-Artworks-Indic-by-Tensei.jpg">
<p>Le PJ suspect est en lien avec un ou plusieurs crimes, et il a &eacute;t&eacute; mentionn&eacute; par des t&eacute;moins ou des victimes.
<u>Listez sur une feuille de papier</u> ce que les Inspecteurs savent ou soup&ccedil;onnent d&eacute;j&agrave; du PJ interrog&eacute;&nbsp;:</p>
<ul>
 <li>vices du PJ et &eacute;ventuellement d&eacute;bordements pass&eacute;s associ&eacute;s</li>
 <li>crimes pour lesquels le PJ est suspect&eacute;</li>
 <li>autres activit&eacute;s ill&eacute;gales auxquelles le PJ ou sa bande ont pu &ecirc;tre associ&eacute;s</li>
 <li><strong>traces</strong> qui ont &eacute;t&eacute; laiss&eacute;es par le PJ lors de ces m&eacute;faits&nbsp;:
<ul>
<li>objets abandonn&eacute;s sur les lieux</li>
<li>emploi d'armes que le PJ continue &agrave; utiliser</li>
<li>t&eacute;moignages de t&eacute;moins et victimes</li>
</ul>
</li>
</ul>
<div class="info fingerprint">
 <p>Cette derni&egrave;re liste de <strong>traces</strong>, en particulier, constituera la mati&egrave;re principale des Inspecteurs pour essayer de pi&eacute;ger le PJ suspect, et lui soutirer des informations en le mettant face &agrave; ces contradictions.</p>
</div>
<p><br><br></p>
<h2 id="les-lieux">Les lieux</h2>
<p>Lorsque le PJ cibl&eacute; est arr&ecirc;t&eacute; pour &ecirc;tre interrog&eacute;, il sera amen&eacute; &agrave; un <strong>poste du Guet de la Ville</strong> &agrave; proximit&eacute;.
C'est l'occasion de fournir &agrave; vos joueurs une description des lieux qui rende compte du <strong>sentiment d'oppression</strong> qu'il d&eacute;gage.
Vous pouvez lire celle propos&eacute;e ci-dessous, ou vous en inspirer pour concevoir votre propre d&eacute;cor.</p>
<blockquote>
 <p>Les Manteaux Bleus te m&egrave;nent &agrave; travers la ville jusqu'&agrave; une caserne proche&nbsp;:
devant toi se dresse un grand &eacute;difice de pierre, amoncellement de plusieurs b&acirc;timents accol&eacute;s.
Le lieu semble &ecirc;tre un ancien poste de douane fluvial, et se prolonge avec trois arches d'un pont en partie effondr&eacute;,
mais toujours employ&eacute; par le Guet pour amarrer plusieurs embarcations.</p>
</blockquote>
<blockquote>
 <p>Plusieurs gardes patrouillent sur les courtines de la caserne, fusil &agrave; la main.
Toutes les fen&ecirc;tres comportent des barreaux d'acier, et une herse est relev&eacute;e &agrave; ton entr&eacute;e dans la cour int&eacute;rieure.
Dans l'enceinte de la caserne, les Manteaux Bleus te d&eacute;visagent d'un air s&eacute;v&egrave;re.
Une fois la herse redescendue derri&egrave;re toi, ils te fouillent et d&eacute;posent toutes tes possessions dans un grand sac en toile de jute.</p>
</blockquote>
<blockquote>
 <p>Tu es ensuite men&eacute; &agrave; travers un d&eacute;dale de petits couloirs jusqu'&agrave; une cellule,
o&ugrave; l'on te demande d'attendre avant l'interrogatoire, sans te pr&eacute;ciser combien de temps.
L'endroit est exigu, pue la pisse, et tu distingues des t&acirc;ches de sang sur l'&eacute;pais mur de gr&egrave;s.
Dans une cellule proche, un homme est prostr&eacute; dans un coin, et sanglote en marmonnant de mani&egrave;re incompr&eacute;hensible.
Il semble avoir r&eacute;gress&eacute; au comportement d'un animal harass&eacute;, et gronde lorsque tu croises son regard.</p>
</blockquote>
<p class="page-break"></p>
<h2 id="sur-le-gril">Sur le gril</h2>
<p>C'est parti !
Indiquez aux joueurs que vous allez jouer une s&eacute;quence de pur <em>roleplay</em>,
en <strong>temps r&eacute;el</strong> sans interruption ni apart&eacute;,
et que pour cr&eacute;er une ambiance immersive, les commentaires hors-jeu sont &agrave; &eacute;viter jusqu'&agrave; la fin de la sc&egrave;ne.</p>
<p>L'interrogatoire commence au moment o&ugrave; des Manteaux Bleus viennent chercher le PJ dans sa cellule
pour l'amener dans <strong>la salle d'interrogatoire</strong>.
Les gardes sont vigilants, et arm&eacute;s de <strong>b&acirc;tons paralysants &eacute;lectroplasmiques</strong>.
La salle d'interrogatoire est aust&egrave;re, et ne comporte qu'une table et deux chaises.</p>
<div class="info handcuffed">
 <p>Si le PJ est venu au poste contre son gr&eacute;, par exemple car il a &eacute;t&eacute; <em>pris en flag</em>, il est entrav&eacute; par des <strong>menottes</strong> dans le dos.
Une fois assis dans la salle d'interrogatoire, ces entraves sont rattach&eacute;es &agrave; une cha&icirc;ne m&eacute;tallique solidement fix&eacute;e au sol.</p>
</div>
<p>Pour plus d'immersion, il peut &ecirc;tre int&eacute;ressant de reproduire la m&ecirc;me situation &agrave; la table de jeu&nbsp;:</p>
<ul>
 <li>joueur du PJ interrog&eacute; assis sur une chaise, les mains dans le dos, &eacute;ventuellement li&eacute;es l&acirc;chement par une ficelle afin qu'il n'oublie pas qu'il est entrav&eacute;. Une lampe sur la table peut &ecirc;tre braqu&eacute;e sur lui.</li>
 <li>MJ incarnant l'Inspecteur principal assis de l'autre c&ocirc;t&eacute; de la table.</li>
 <li>autres joueurs l&eacute;g&egrave;rement en retrait de la table, en observation.</li>
 <li>joueur incarnant le second Inspecteur qui reste debout, dominant de sa taille le joueur assis, et n'ayant cesse de lui tourner autour en l'apostrophant.</li>
</ul>
<p>Vous pouvez m&ecirc;me faire patienter le suspect dans une pi&egrave;ce &agrave; part, le temps d'exposer en quelques mots
aux autres joueurs comme la sc&egrave;ne va se d&eacute;rouler, puis demander &agrave; l'un d'eux de le faire revenir
en incarnant un Manteau Bleu, et de lui passer la ficelle autour des poignets.</p>
<p>Les section suivantes d&eacute;taillent les diff&eacute;rentes tactiques employ&eacute;es successivement par les Inspecteurs
pour soutirer des informations du PJ.</p>
<br>
<h3 id="tactique-1-para-tre-inoffensif-et-sympathique">Tactique 1. Para&icirc;tre inoffensif et sympathique</h3>
<p>Durant cette premi&egrave;re phase, l'Inspecteur principal est seul.
Son objectif va &ecirc;tre d'appara&icirc;tre <strong>aimable et quasi-incomp&eacute;tent</strong> aupr&egrave;s du suspect,
afin qu'il &laquo;&nbsp;baisse la garde&nbsp;&raquo; en le mettant en confiance.</p>
<p>Voici quelques pistes pour proc&eacute;der durant cette introduction&nbsp;:</p>
<ul>
 <li>proposer <strong>&agrave; boire</strong> et <strong>&agrave; manger</strong>.</li>
 <li><strong>flatter</strong> le suspect&nbsp;: &laquo;&nbsp;bravo, vous avez du c&oelig;ur&nbsp;&raquo;, &laquo;&nbsp;tr&egrave;s malin &ccedil;a&nbsp;&raquo;, &laquo;&nbsp;oh, audacieux&nbsp;&raquo;, etc.</li>
 <li>mettre en &eacute;vidence des <strong>points communs</strong> entre l'Inspecteur et le suspect&nbsp;: valeurs, principes, app&eacute;tence pour les m&ecirc;me vices, opinions politiques, PNJs qui sont des connaissances en commun, etc.</li>
 <li>faire preuve de familiarit&eacute; et de <strong>connivance</strong>&nbsp;: &laquo;&nbsp;ah ah, tr&egrave;s dr&ocirc;le, tu me plais toi&nbsp;&raquo;, &laquo;&nbsp;bon, &ccedil;a ne sort pas d'ici, mais je suis bien d'accord avec toi&nbsp;&raquo;, &laquo;&nbsp;ils n'ont eu que ce qu'ils m&eacute;ritaient&nbsp;&raquo;, etc.</li>
 <li>traiter la situation comme <strong>anecdotique</strong> et exprimer avoir envie de &laquo;&nbsp;r&eacute;gler &ccedil;a rapidement&nbsp;&raquo;.</li>
 <li>d&eacute;buter par des questions auxquelles le suspect r&eacute;pondra &laquo;&nbsp;oui&nbsp;&raquo;, pour provoquer un m&eacute;canisme d'<strong>acceptation inconscient</strong>, une technique courante de <em>marketing</em>. &laquo;&nbsp;Vous vous appelez <em>&lt; nom du PJ &gt;</em> ?&nbsp;&raquo; &laquo;&nbsp;Vous avez d&eacute;clar&eacute; exercer la profession de <em>&lt; ... &gt;</em>, c'est bien &ccedil;a ?&nbsp;&raquo; &laquo;&nbsp;En consultant votre dossier, je vois que vous venez de <em>&lt; h&eacute;ritage du PJ &gt;</em> et que avez un pass&eacute; dans <em>&lt; ant&eacute;c&eacute;dents du PJ &gt;</em>, c'est correct ?&nbsp;&raquo;</li>
 <li>para&icirc;tre <strong>h&eacute;sitant</strong> sur la proc&eacute;dure exacte &agrave; suivre, poser des questions peu pertinentes, sur des <strong>d&eacute;tails</strong> des activit&eacute;s du PJ, en esp&eacute;rant provoquer des <strong>mensonges</strong> de sa part, qui serviront ensuite &agrave; le confondre.</li>
</ul>
<br>
<img alt="Livre" class="size8 float-left" src="img/BitD-Artworks-Book-by-Tensei.jpg">
<p>Durant cette premi&egrave;re s&eacute;quence, prenez des notes comme si vous r&eacute;digiez un rapport.</p>
<p>L'objectif est d'essayer de pousser le suspect &agrave; la <strong>confession complice</strong>,
de lui d&eacute;lier la langue pour qu'il livre des informations qu'il croit &ecirc;tre peu incriminantes,
voir qu'il s'engage dans des mensonges sur les sujets o&ugrave; il ne souhaite pas dire la v&eacute;rit&eacute;.</p>
<p class="page-break"></p>
<h3 id="tactique-2-bon-flic-m-chant-flic">Tactique 2. Bon flic, m&eacute;chant flic</h3>
<p>Sur un signe du MJ, le joueur qui incarne le second Inspecteur fait son entr&eacute;e en sc&egrave;ne.
L'Inspecteur principal introduit son coll&egrave;gue en quelques mots, paraissant d&eacute;sapprouver son &laquo;&nbsp;manque de mani&egrave;res&nbsp;&raquo;.</p>
<p>Durant cette s&eacute;quence, l'objectif est d'appara&icirc;tre comme la <strong>bou&eacute;e de sauvetage</strong> aupr&egrave;s du suspect,
en &eacute;tant rassurant, calme, presque bienveillant.
C'est une sorte de ping-pong&nbsp;: lorsque le &laquo;&nbsp;m&eacute;chant flic&nbsp;&raquo; a suffisamment d&eacute;stabilis&eacute; le PJ interrog&eacute;,
l'Inspecteur principal reprend la main en temp&eacute;rant&nbsp;: &laquo;&nbsp;Calmons-nous, calmons-nous. Allons monsieur, aidez-moi un peu &agrave; y voir clair et vous serez bient&ocirc;t lib&eacute;r&eacute;&nbsp;&raquo;.</p>
<p>Tout en continuant &agrave; jouer le &laquo;&nbsp;gentil flic&nbsp;&raquo;, c'est le moment de diriger l'interrogatoire vers le vif du sujet
et, petit &agrave; petit, de <strong>questionner le PJ sur son implication</strong> dans les diff&eacute;rentes affaires o&ugrave; il est suspect&eacute;.</p>
<br>
<div class="insert float-left">
 <h3 id="les-inspecteurs-mentent">Les Inspecteurs mentent</h3>
 <p>Comme dans la &laquo;&nbsp;vraie vie&nbsp;&raquo;, les Inspecteurs de Doskvol ne sont absolument <strong>pas</strong> tenus de dire la v&eacute;rit&eacute; lors d'un interrogatoire, bien qu'il s'agisse d'une croyance commune, car ils repr&eacute;sentent l'ordre et l'autorit&eacute;.</p>
 <p>Voici toutes leurs <strong>fausses promesses</strong>&nbsp;:</p>
 <ul>
  <li>les objets qu'on t'a confisqu&eacute; ne seront pas inspect&eacute;s, et te seront rendus.</li>
  <li>le juge sera cl&eacute;ment, les Inspecteurs plaideront en ta faveur.</li>
  <li>la peine sera lourde (&laquo;&nbsp;m&eacute;chant flic&nbsp;&raquo;) ou elle sera l&eacute;g&egrave;re (&laquo;&nbsp;gentil flic&nbsp;&raquo;).</li>
  <li>ils connaissent d&eacute;j&agrave; toute l'affaire, ils ont juste besoin de toi pour des d&eacute;tails.</li>
  <li>si tu coop&egrave;res, que tu balances des informations ou que tu admets certains actes, ils n'iront pas plus loin.</li>
  <li>les informations que tu leur donnes ne seront communiqu&eacute;es &agrave; personne.</li>
 </ul>
</div>
<h3 id="tactique-3-faux-marchandage">Tactique 3. Faux marchandage</h3>
<p>Tandis que son comparse poursuit son r&ocirc;le de &laquo;&nbsp;m&eacute;chant flic&nbsp;&raquo;, l'Inspecteur principal adopte une nouvelle strat&eacute;gie&nbsp;:
<strong>minimiser la gravit&eacute; des faits</strong>, par comparaison avec d'autres crimes, d'autres bandes,
afin d'att&eacute;nuer les craintes du PJ que la sanction soit trop lourde.
Si le suspect &laquo;&nbsp;mort &agrave; l'app&acirc;t&nbsp;&raquo; et para&icirc;t &ecirc;tre r&eacute;ceptif, il lui propose petit &agrave; petit
de <strong>reconna&icirc;tre certaines charges</strong> qui p&egrave;sent contre lui, pour satisfaire sa hi&eacute;rarchie et terminer cet entretien&nbsp;:
une part de complicit&eacute; peut-&ecirc;tre, un petit r&ocirc;le secondaire dans certaines activit&eacute;s criminelles.</p>
<blockquote>
 <p>&laquo;&nbsp;Allez on sait bien tous les deux que tu n'es pas blanc comme neige. Conc&egrave;de moi un d&eacute;lit et on en reste l&agrave;.&nbsp;&raquo;.</p>
</blockquote>
<p>L'Inspecteur principal abonde &eacute;galement dans le sens du suspect et de sa bande,
en exprimant qu'<strong>il les comprend</strong> tout &agrave; fait, qu'il a de la sympathie pour leur &eacute;thique, leurs principes,
qu'au fond dans cette affaire <strong>le responsable c'est quelqu'un d'autre</strong>&nbsp;:
au choix, selon l'affaire, cela peut &ecirc;tre les institutions corrompues, la b&ecirc;tise du peuple, la cupidit&eacute; et le manque de fiabilit&eacute; d'autres bandes, ou encore les coll&egrave;gues Manteaux Bleus incomp&eacute;tents.</p>
<p><br><br></p>
<h3 id="tactique-4-sable-mouvant">Tactique 4. Sable mouvant</h3>
<div class="info magnifying-glass">
 <p>C'est le moment de confronter le suspect aux <strong>preuves</strong> les plus accablantes rassembl&eacute;es par les Inspecteurs&nbsp;: pr&eacute;sentez-lui toutes les <strong>traces</strong> que vous avez list&eacute; en pr&eacute;paration, et demandez-lui de fournir une explication coh&eacute;rente.</p>
</div>
<p>C'est le moment de revenir sur <strong>tous les mensonges du PJ</strong>, qu'il a &eacute;nonc&eacute; depuis le d&eacute;but de l'interrogatoire,
et de le mettre face &agrave; ses incoh&eacute;rences, ses contradictions.
Le suspect risque fort de s'enfoncer, se noyer dans ses mensonges, tandis que les Inspecteurs lui posent sans cesse plus de questions.
Les notes que vous avez pris depuis le d&eacute;but vous seront ici tr&egrave;s pr&eacute;cieuses.</p>
<p>Plus il y a de dissonances dans les propos du PJ, plus les Inspecteurs &eacute;voqueront la gravit&eacute; des charges qui p&egrave;sent sur lui.
C'est le moment pour l'Inspecteur principal de jouer la carte de la <strong>bou&eacute;e de sauvetage</strong>&nbsp;:
il demande &agrave; son comparse d'aller leur servir deux verres, se rapproche du pr&eacute;venu,
et lui propose <strong>un dernier march&eacute;</strong>, au choix selon les circonstances&nbsp;:</p>
<ul>
 <li>le suspect <strong>balance ses camarades</strong>, tous les gros poissons de la bande, et il pourra quitter Doskvol libre.</li>
 <li>le suspect <strong>plonge seul</strong>, il assume toutes les charges, et ses camarades ne seront pas inqui&eacute;t&eacute;s.</li>
 <li>le suspect reconna&icirc;t les faits, et signe son t&eacute;moignage, mais l'Inspecteur conserve &ccedil;a &laquo;&nbsp;au chaud&nbsp;&raquo;, et le PJ devient un <strong>indic</strong> pour lui.</li>
</ul>
<h3 id="page-7">Tactique 5. La mani&egrave;re forte</h3>
<p>&Agrave; ce stade de l&rsquo;interrogatoire, les Inspecteurs estiment qu'ils ne tireront plus rien du suspect par la ruse et la discussion.
Ils d&eacute;cident donc d'employer les <strong>outils &eacute;sot&eacute;riques</strong> d&eacute;taill&eacute;s dans une section pr&eacute;c&eacute;dente&nbsp;:
alchimie, possession par un Fant&ocirc;me ou confrontation avec l'esprit d'une victime dans une Coquille.
Deux de ces approches se r&eacute;solvent avec un jet de r&eacute;sistance, la troisi&egrave;me vous laisse l'occasion de poursuivre le <em>roleplay</em>&nbsp;:
&agrave; vous d&eacute;terminer ce qui semble le plus pertinent pour la sc&egrave;ne &agrave; ce stade.</p>
<p>D'exp&eacute;rience, la confrontation avec le spectre d'une victime du PJ est vraiment amusante &agrave; jouer.
Je vous recommande de <strong>confier &agrave; un autre joueur le soin d'incarner ce fant&ocirc;me</strong> le temps de la sc&egrave;ne,
en le pr&eacute;venant avant l'interrogatoire pour qu'il ait le temps de se pr&eacute;parer.</p>
<p>Vous pouvez &eacute;galement envisager que les Inspecteurs en viennent &agrave; <strong>torturer</strong> physiquement le PJ interrog&eacute;.
Ils emploieront des <em>Potions de Vitalit&eacute;</em> et d'<em>Essence Vitale</em> pour soigner le suspect et prolonger les s&eacute;vices,
voir de la <em>Poudre de Noyade</em>.
N&eacute;anmoins, <a href="https://www.amnesty.org/fr/what-we-do/torture/">la torture ne fonctionne pas (lien)</a>.
Les Inspecteurs n'obtiendront donc aucune information utile de cette mani&egrave;re.</p>
<br>
<img alt="Seringue" class="size8" src="img/syringe-from-rawpixel-id-10781221-public-domain.svg">
<br>
<h3 id="interm-des">Interm&egrave;des</h3>
<p>&Agrave; partir du moment o&ugrave; le second Inspecteur est entr&eacute; en jeu,
il peut &ecirc;tre int&eacute;ressant de faire des pauses entre les diff&eacute;rentes s&eacute;quences et tactiques associ&eacute;es,
selon ce que vous estimez &ecirc;tre le plus opportun pour rythmer cette sc&egrave;ne.</p>
<p>Ces interm&egrave;des sont l'occasion de ramener le PJ suspect <strong>dans sa cellule</strong>.
C'est aussi l'occasion de faire redescendre la tension autour de la table,
de sortir de l'immersion th&eacute;&acirc;tralis&eacute;e de l'interrogatoire,
et de d&eacute;briefer un peu si besoin avec tous les joueurs autour de la table.</p>
<p>Enfin, ces instants dans la cellule sont l'occasion pour le PJ de tenter de s'&eacute;vader,
ou de contacter ses comparses &agrave; l'ext&eacute;rieur.
N&eacute;anmoins, ses conditions de d&eacute;tention sont volontairement impropices au repos,
et il ne pourra donc pas se reposer et r&eacute;cup&eacute;rer leurs points de <strong>stress</strong>.</p>
<p>Si vous le souhaitez, la poursuite de l'interrogatoire peut ensuite se faire avec <strong>un autre Inspecteur secondaire</strong>,
incarn&eacute; par un autre joueur.</p>
<p class="page-break"></p>
<h2 id="d-crochage">D&eacute;crochage</h2>
<p>L'interrogatoire peut se conclure de plusieurs mani&egrave;res.</p>
<ol>
 <li>
<p>le PJ peut &ecirc;tre <strong>lib&eacute;r&eacute;</strong>&nbsp;: soit il a r&eacute;ussi &agrave; bluffer les Manteaux Bleus, soit ceux-ci pr&eacute;f&egrave;rent simplement le laisser partir pour qu'il ne se doute de rien, et pr&eacute;parer une descente plus ambitieuse, plus tard.</p>
</li>
 <li>
<p>le PJ peut &ecirc;tre <strong>mis en accusation</strong>, et plac&eacute; en d&eacute;tention jusqu'&agrave; son jugement, si suffisamment d'&eacute;l&eacute;ments incriminants sont &eacute;tablis par les forces de l'ordre. Un <strong>Coup</strong> sera alors n&eacute;cessaire pour le faire &eacute;vader.</p>
</li>
 <li>
<p>le PJ peut d&eacute;cider de tenter de <strong>s'enfuir</strong>&nbsp;: r&eacute;alisez alors un <strong>jet d'Action</strong>.
Selon la mani&egrave;re dont il s'y prend et le r&eacute;sultat du jet, le PJ peut alors se retrouver dans une course-poursuite &agrave; travers le poste de guet des Manteaux Bleus. &Agrave; l'inverse, des <strong>complications</strong> peuvent survenir, comme son arrestation pour motif de <em>voie de fait contre un agent de la paix</em>. L'interrogatoire peut alors se poursuivre de mani&egrave;re plus muscl&eacute;e, ou bien le PJ peut directement &ecirc;tre <strong>incarc&eacute;r&eacute;</strong> en prison.</p>
</li>
 <li>
<p>le PJ peut tenter de <strong>gagner du temps</strong>, et d'<strong>alerter</strong> le reste de sa bande afin qu'elle le fasse s'&eacute;vader, par la force ou par la ruse. &Agrave; nouveau, tout cela peut se r&eacute;soudre par des <strong>jets d'Action</strong>.</p>
</li>
</ol>
<p>D&egrave;s la description des lieux, les joueurs peuvent avoir envie de mettre les voiles,
ce qui pourrait ruiner votre intention de mettre en sc&egrave;ne un interrogatoire...
C'est une autre bonne raison de jouer cartes sur table avec eux en amont,
en leur partageant votre intention de jouer une sc&egrave;ne de ce type,
et s'ils &eacute;voquent cette envie d'&eacute;vasion, en sugg&eacute;rant d'attendre jusqu'au premier entretien avec les Inspecteurs.</p>
<div class="info despair">
 <p>Soyez tr&egrave;s vigilant au bien-&ecirc;tre du joueur qui joue le PJ interrog&eacute;&nbsp;:
l'objectif est d'&eacute;tablir une situation propice au <em>roleplay</em> avec un peu d'enjeu dramatique,
mais surtout <strong>pas</strong> de mettre des joueurs mal &agrave; l'aise.
Coupez court &agrave; la sc&egrave;ne si la tension devient trop d&eacute;sagr&eacute;able pour certains d'entre vous.</p>
</div>
<p>La fin de la sc&egrave;ne peut &eacute;galement &ecirc;tre un bon moment pour d&eacute;briefer avec les joueurs&nbsp;:
&eacute;voquer ce qu'ils ont plus ou moins aim&eacute;,
et discuter un peu des v&eacute;ritables interrogatoires et violences polici&egrave;res...</p>
<h3 id="cons-quences">Cons&eacute;quences</h3>
<p>Quelle que soit la cl&ocirc;ture de cette sc&egrave;ne, les joueurs pourront avoir l'impression que l'affaire est close,
et m&ecirc;me si l'interrogatoire &eacute;tait intense, que ses r&eacute;percussions sont minimes...</p>
<p>Mais pour le MJ, les informations r&eacute;colt&eacute;es par les Manteaux Bleus constituent un terreau fertile pour de <strong>futures menaces</strong>.
<u>Consignez par &eacute;crit</u> ce que les forces de l'ordre ont appris, et d&eacute;terminez comment elles vont les exploiter, en d&eacute;finissant de nouveaux <strong>compteurs de progression</strong> d'&eacute;v&eacute;nements &agrave; venir&nbsp;:</p>
<ul>
 <li><strong>intimidation polici&egrave;re</strong>&nbsp;: les Manteaux Bleus font le tour de tous les personnages alli&eacute;s de la bande, en les secouant pour obtenir plus d'informations. Qui craquera ? Et que risquent-ils de r&eacute;v&eacute;ler ?</li>
 <li><strong>descente</strong>&nbsp;: lourdement arm&eacute;es, les forces de l'ordre passent &agrave; l'assaut de l'un des repaires des PJs.</li>
 <li><strong>la main dans le sac</strong>&nbsp;: les Manteaux Bleus pr&eacute;parent un pi&egrave;ge pour la bande, pour les &eacute;pingler en flagrant d&eacute;lit d'activit&eacute; criminelle.</li>
 <li><strong>arrestation</strong>&nbsp;: les forces de l'ordre d&eacute;cident d'arr&ecirc;ter et de mettre en accusation un autre PJ, suite aux informations fournies par celui interrog&eacute;. Rien de tel pour semer le doute et la zizanie dans la bande !</li>
</ul>
<p>Selon votre style de jeu, vous conservez ces compteurs cach&eacute;s, o&ugrave; les rendre leurs titres publics, sans r&eacute;v&eacute;ler plus de d&eacute;tails... <span class="big">◔ ◑ ◕ ●</span></p>
<img alt="Affrontement entre hommes arm&eacute;s" class="size19" src="img/BitD-Artworks-FaceToFace-by-Tensei.jpg">
<p class="page-break"></p>
<div class="insert large">
 <h2 id="feuille-d-inspecteur-en-second">Feuille d'Inspecteur en second</h2>
 <p>Durant cette sc&egrave;ne, ton nom est _____________.
Tu es un jeune Inspecteur, r&eacute;cemment sorti de formation.
Tu as la hargne, tu veux faire tes preuves, quitte &agrave; faire du z&egrave;le.</p>
 <p>Ton r&ocirc;le sera d'aider l'Inspecteur principal a obtenir des informations du suspect interrog&eacute;.
C'est lui qui m&egrave;nera l'interrogatoire.
Selon une strat&eacute;gie &laquo;&nbsp;bon flic, m&eacute;chant flic&nbsp;&raquo;, ton r&ocirc;le sera d'&ecirc;tre <strong>le m&eacute;chant flic</strong>,
et de <strong>mettre la pression</strong> au suspect.</p>
 <p>Voici quelques tactiques pour y parvenir&nbsp;:</p>
 <ul>
  <li>questionne le suspect sur des <strong>sujets d&eacute;sagr&eacute;ables et inconfortables</strong>.</li>
  <li><strong>occupe l'espace</strong> physique et sonore&nbsp;: gesticule, hausse la voix, interroge le suspect assis que tu surplombes du haut de ta taille et foudroie-le du regard, arpente sans cesse la pi&egrave;ce autour de lui...</li>
  <li><strong>tape du poing</strong> sur la table, braque la lampe sur le joueur interrog&eacute;.</li>
  <li>formule des <strong>menaces</strong>&nbsp;: de violences physiques, de r&eacute;percutions sur ses proches, sur la dur&eacute;e de sa d&eacute;tention, sur les sanctions qu'il risque (incarc&eacute;ration en p&eacute;nitencier, travaux forc&eacute;s &agrave; perp&eacute;tuit&eacute;, &eacute;chafaud...), etc.</li>
  <li><strong>moque-toi</strong> du suspect, invective-le&nbsp;: &laquo;&nbsp;esp&egrave;ce de r&eacute;sidu fongique&nbsp;&raquo;, &laquo;&nbsp;boucher sans &acirc;me&nbsp;&raquo;, &laquo;&nbsp;corbeau de malheur&nbsp;&raquo;, &laquo;&nbsp;tu pues la bidoche avari&eacute;e&nbsp;&raquo;, &laquo;&nbsp;escroc&nbsp;&raquo;, &laquo;&nbsp;tu n'as aucune morale, je n'ai aucun respect pour les gens comme toi&nbsp;&raquo;, &laquo;&nbsp;tu vas manger tes morts&nbsp;&raquo;, etc.</li>
  <li><strong>rel&egrave;ve les contradictions</strong> dans les propos du joueur, pour l'accuser ensuite de mentir, que ses mensonges trahissent sa culpabilit&eacute;, que cela a &eacute;t&eacute; enregistr&eacute; et que ce sera retenu contre lui devant les juges.</li>
 </ul>
 <div class="info hound">
  <p>En r&eacute;alit&eacute;, ton personnage n'est ni <strong>impulsif</strong>, ni <strong>col&eacute;rique</strong>, ni <strong>m&eacute;prisant</strong>.
C'est une tactique que tu emploies sciemment pour permettre &agrave; ton partenaire,
l'Inspecteur principal, de recueillir des aveux du suspect.
Il peut &ecirc;tre utile de t'&eacute;clipser au bon moment, pour laisser place &agrave; ces confessions...</p>
 </div>
</div>
<br style="line-height: 2">
<a class="float-right" href="https://www.editionsducommun.org/products/petit-manuel-dautodefense-en-interrogatoire">
    <img alt="Couverture du livre Petit manuel d'autod&eacute;fense en interrogatoire" class="size12" src="img/couverture-autodefense.webp">
</a>
<h2 id="remerciements">Remerciements</h2>
<p>Merci aux auteurs du <a href="https://www.editionsducommun.org/products/petit-manuel-dautodefense-en-interrogatoire">Petit manuel d'autod&eacute;fense en interrogatoire, aux &eacute;ditions du commun</a>, qui m'a servi d'inspiration pour cette aide de jeu.</p>
<p>Merci &agrave; <a href="https://www.artstation.com/ej_tensei">Elliot Jolivet aka Tense&iuml;</a> pour les illustrations employ&eacute;es dans cette aide de jeu, qu'il a r&eacute;alis&eacute; sp&eacute;cialement pour <em>Blades in the Dark</em>. Vous pouvez retrouvez quelques autres illustrations qu'il a r&eacute;alis&eacute; sur le <em>thread</em> <a href="https://www.reddit.com/r/bladesinthedark/comments/16quv7u/comment/k1z9cz6/">Reddit r/bladesinthedark</a>.</p>
<p>L'illustration de l'automate provient de la collection <a href="https://www.drivethrurpg.com/product/91360/108-Terrible-Character-Portraits">108 Terrible Character Portraits</a> de <a href="http://team-preston.com">Jeff Preston</a> (<a href="https://creativecommons.org/licenses/by/3.0/">CC BY 3.0</a>),
les ic&ocirc;nes de <a href="https://game-icons.net">game-icons.net</a>,
et les illustrations de ville de tableaux du <a href="https://musees.angers.fr/lieux/musee-des-beaux-arts/">parcours <em>Histoire d'Angers</em> de son mus&eacute;e des Beaux-Arts</a>.</p>
<p>Merci aux relecteurs &amp; testeurs de cette aide de jeu&nbsp;: Aur&eacute;lien, Elliot, Matthieu, Thomas.</p>
<p>Merci enfin aux d&eacute;veloppeurs des <a href="https://fr.wikipedia.org/wiki/Free/Libre_Open_Source_Software">logiciels libres</a> employ&eacute;s pour r&eacute;aliser cette aide de jeu&nbsp;: <a href="https://www.mozilla.org/firefox/">le navigateur Firefox</a>, <a href="https://www.gimp.org/">le logiciel de dessin Gimp</a>, <a href="https://notepad-plus-plus.org/">l'&eacute;diteur de texte Notepad++</a>, <a href="https://www.sumatrapdfreader.org">le lecteur Sumatra PDF</a>, <a href="https://www.python.org/">le language Python</a> et les biblioth&egrave;ques de code <a href="https://pypi.org/project/mistletoe/">mistletoe</a> (Markdown &rarr; HTML) &amp; <a href="https://weasyprint.org/">weasyprint</a> (HTML &rarr; PDF).</p>
<br>
<h2 id="licence-feedbacks">Licence &amp; feedbacks</h2>
<a class="float-left" href="http://creativecommons.org/licenses/by-nc-sa/4.0/" rel="license">
    <img alt="Creative Commons License Attribution-NonCommercial-ShareAlike 4.0 Unported" src="img/cc-by-nc-sa.png">
</a>
<p>Cette aide de jeu de Lucas Cimon est plac&eacute;e sous licence <a href="http://creativecommons.org/licenses/by-nc/4.0/" rel="license">Creative Commons Attribution-NonCommercial 4.0 International</a>.</p>
<p>Les fichiers sources ayant permis de g&eacute;n&eacute;rer ce PDF sont disponibles <a href="https://github.com/Lucas-C/jdr/tree/master/BladesInTheDark">sur GitHub</a>. Version&nbsp;: 1.0</p>
<p>Cette aide de jeu est diffus&eacute;e &agrave; prix libre.
Si vous souhaitez soutenir mes projets, vous pouvez me faire un don sur <a href="https://lucas-c.itch.io/blades-in-the-dark-interrogatoires">lucas-c.itch.io</a>.
Je serais ravi d'avoir vos retours si vous l'employez&nbsp;:
racontez-moi comment s'est pass&eacute;e votre partie via un commentaire <a href="https://lucas-c.itch.io/blades-in-the-dark-interrogatoires">lucas-c.itch.io</a> ou sur <a href="https://chezsoi.org/lucas/blog/blades-in-the-dark-interrogatoires.html">mon blog</a>.</p>
<style>
 /* Embedded there so that it does not affect BitD-DemonSheet */
@page {
  counter-increment: page-count;
  @bottom-center {
    content: counter(page-count);
    font-size: .8rem;
    margin-bottom: 1rem; /* increasing this does not have any effect */
    padding: 0 .5rem;
    border-radius: 50%;
    background: white;
    /* border: red 1px solid; */
  }
}
</style>
<!--

Com'

* [x] https://lucas-c.itch.io/interrogatoires
* [x] https://chezsoi.org/lucas/blog/pages/jeux-de-role.html
* [x] https://chezsoi.org/lucas/blog/blades-in-the-dark-interrogatoires.html
* [x] Links in https://github.com/Lucas-C/jdr README.md & index.md
* [x] email @ auteurs du livre
* [x] http://www.scenariotheque.org/Document/info_doc.php?id_doc=11197
* [x] https://forum.500nuancesdegeek.fr/viewtopic.php?f=52&t=2067&p=36810#p36810
* [x] https://lefix.di6dent.fr/archives/category/lundi-gratuit
* [x] post sur le fil Ludochaordic du Discord CestPadDuJdr
* [x] https://www.reddit.com/r/jdr/comments/1esz0eh/aide_de_jeu_pour_jouer_des_interrogatoires_de/
* [x] https://fr.scribd.com/document/820574823/Blades-in-the-Dark-Interrogatoires
* [ ] https://black-book-editions.fr/forums.php?board_id=241
* [ ] https://forums.ffjdr.org
* [ ] https://www.casusno.fr ?
* [ ] https://opale-roliste.com/forum/ressources/vos-creations/
* [ ] Discord PTGPTB ?

-->
</body>
</html>