<!doctype html>
<html lang="fr">
    <head>
        <meta charset="utf-8">
        <title>JdR - Work-in-progress</title>
        <link rel="stylesheet" href="style.css">
    </head>
    <body><!--
Mentionner dans article de blog que tous mes projets de trad sous git
sont exploitables pour traduire dans d'autres langues !

Unicode Typography Ornaments:
â˜™ â¦ â§
ðŸ™ ðŸ™‘ ðŸ™’ ðŸ™“ ðŸ™” ðŸ™• ðŸ™– ðŸ™—
ðŸ™š ðŸ™˜ ðŸ™› ðŸ™™ ðŸ™ž ðŸ™œ ðŸ™Ÿ ðŸ™
ðŸ™  ðŸ™¡ ðŸ™¢ ðŸ™£ ðŸ™¤ ðŸ™¥ ðŸ™¦ ðŸ™§ 
-->
<figure>
 <img alt="Couverture du jeu" src="img/cover.png">
 <figcaption>
  <a href="https://girlunderground.org/">girlunderground.org - Lauren McManamon &amp; Jesse Ross</a>
 </figcaption>
</figure>
<br>
<p>Inspir&eacute; des Aventures d'Alice au pays des merveilles, du Magicien d'Oz, du Voyage de Chihiro, du Labyrinthe et d'autres contes similaires, <em>Girl Underground</em> vous propose de raconter l'histoire d'une jeune fille curieuse et de ses &eacute;tranges compagnons qui voyagent &agrave; travers un monde merveilleux, accomplissent une qu&ecirc;te et retrouvent le chemin du retour. Tout au long de son p&eacute;riple, la jeune fille apprend &agrave; se conna&icirc;tre, d&eacute;couvre les valeurs qui lui tiennent &agrave; c&oelig;ur et d&eacute;fie le monde qui l'entoure.</p>
<p>Dans cette histoire, la jeune fille se retrouve dans l'<em>Underground</em>, un lieu &eacute;trange rappelant Oz ou le pays des merveilles. Ce lieu souterrain est &agrave; la fois fantastique et d&eacute;routant, peupl&eacute; de personnages &agrave; la logique &eacute;trange et aux &eacute;nigmes.</p>
<p>Heureusement, la jeune fille a trouv&eacute; des amis sur qui elle peut compter, et qui comptent sur elle &agrave; leur tour. Ces amis repr&eacute;sentent les arch&eacute;types que l'on retrouve dans ce genre d'histoires&nbsp;: animaux parlants, statues vivantes, hybrides m&eacute;tamorphes, b&ecirc;tes mythiques, g&eacute;ants amicaux et enfants aventuriers.</p>
<p>En raison du type d'histoire que raconte <em>Girl Underground</em>, nous l'abordons avec la certitude que la Jeune Fille atteindra ses objectifs et rentrera chez elle. Nous cherchons &agrave; comprendre comment elle y parvient et ce qu'elle apprend sur elle-m&ecirc;me sous terre. L'autre monde dans lequel elle se trouve repr&eacute;sente cet espace entre l'enfance et l'&acirc;ge adulte&nbsp;: une p&eacute;riode &eacute;trange et surprenante o&ugrave; elle peut d&eacute;couvrir qui elle est et ce en quoi elle croit.</p>
<p style="break-after: page"></p>
<div class="playbook">
 <h2 id="la-jeune-fille">La Jeune Fille</h2>
 <img alt class="banner" src="img/playbook-embellishment.png">
 <p>Tu es une fille de 12 ans. Tu n'es pas de ce monde et tu essaies de retrouver le chemin du retour. La maison n'est pas parfaite &ndash; en fait, elle est pleine de difficult&eacute;s et d'injustices &ndash; mais c'est quand m&ecirc;me ta maison. Il y a des gens qui t'aiment, qui te manquent en ce moment et qui se demandent pourquoi tu n'es pas encore venue d&icirc;ner.</p>
 <p class="half-break"></p>
 <div class="frame">
  <div class="title">
   <p><em>Collectivement, d&eacute;cidez du nom de la Jeune Fille.</em></p>
  </div>
  <p>Si votre famille a de l'amour mais pas&nbsp;:</p>
  <div class="col3-list">
   <ul>
    <li>de curiosit&eacute;, ton nom est <strong>Kat</strong>.</li>
    <li>d'argent, ton nom est <strong>Penny</strong>.</li>
    <li>de temps, ton nom est <strong>Patience</strong>.</li>
    <li>de magie, ton nom est <strong>Faye</strong>.</li>
    <li>de s&eacute;r&eacute;nit&eacute;, ton nom est <strong>Serena</strong>.</li>
    <li>de _________, ton nom est <strong>_________</strong>.</li>
   </ul>
  </div>
 </div>
 <div class="frame">
  <div class="title">
   <p><em>R&eacute;pondez ensuite chacun votre tour &agrave; ces questions.</em></p>
  </div>
  <div class="col2">
   <p><strong>Comment portez-vous vos cheveux&nbsp;?</strong></p>
   <ul>
    <li>Doux et textur&eacute;s comme un nuage endormi</li>
    <li>Longs et ondul&eacute;s comme une douce mar&eacute;e d'&eacute;t&eacute;</li>
    <li>Rectes et droits comme le tranchant d'une r&egrave;gle</li>
    <li>Coup&eacute;s courts comme l'herbe fra&icirc;chement tondue</li>
    <li>Emm&ecirc;l&eacute;s et nou&eacute;s comme une corde qui s'effiloche</li>
    <li>Tress&eacute;s et fluides comme une rivi&egrave;re sinueuse</li>
    <li>____________________________________________________</li>
   </ul>
   <p><strong>Quelle est votre possession la plus ch&egrave;re ?</strong></p>
   <div class="col2-list">
    <ul>
     <li>Quelque chose naturel</li>
     <li>Quelque chose offert</li>
     <li>Quelque chose domestique</li>
     <li>Quelque chose vivant</li>
     <li>Quelque chose vol&eacute;</li>
     <li>Quelque chose fabriqu&eacute; par vous</li>
    </ul>
   </div>
   <p><em>D&eacute;crivez-le&nbsp;:</em> _________________________________________</p>
   <p>______________________________________________________</p>
   <p><strong>&Agrave; quoi ressemble votre voix ?</strong></p>
   <ul>
    <li>P&eacute;tillant comme un ruisseau qui coule</li>
    <li>Chaud comme une brise d'&eacute;t&eacute;</li>
    <li>Rapide comme un &eacute;clair</li>
    <li>R&ecirc;veur comme un nuage de barbe &agrave; papa</li>
    <li>Graveleux comme une route de campagne</li>
    <li>Silencieux comme une pens&eacute;e secr&egrave;te</li>
    <li>____________________________________________________</li>
   </ul>
   <p><strong>Quelle est votre plus grande peur&nbsp;?</strong></p>
   <ul>
    <li>L'absence (l'obscurit&eacute;, le silence, l'isolement...)</li>
    <li>La col&egrave;re (le feu, les monstres, les s&eacute;ismes...)</li>
    <li>L'humiliation (les harceleurs, les d&eacute;fauts, l'&eacute;chec...)</li>
    <li>L'incapacit&eacute; (la paralysie, la maladie, la pauvret&eacute;...)</li>
    <li>Le jugement (le m&eacute;rite, les choix, les perceptions...)</li>
    <li>____________________________________________________</li>
   </ul>
  </div>
  <p><strong>Qu'est-ce vous voulez &ecirc;tre quand vous serez grande ?</strong></p>
  <p>_________________________________________________________________________________________________________________</p>
  <p><strong>&Agrave; quoi ressemble votre vie familiale&nbsp;?</strong> <em>Le guide peut vous poser des questions suppl&eacute;mentaires ici.</em></p>
  <p>_________________________________________________________________________________________________________________</p>
  <p>_________________________________________________________________________________________________________________</p>
  <p>_________________________________________________________________________________________________________________</p>
  <p>_________________________________________________________________________________________________________________</p>
 </div>
 <div class="frame">
  <div class="title">
   <p><em>Maintenant consultez la liste des Bonnes Mani&egrave;res et d&eacute;cidez collectivement&nbsp;:</em></p>
  </div>
  <p><strong>Quelle Bonne Mani&egrave;re choisissez-vous d'ignorer lorsque vous d&eacute;couvrez votre porte vers un autre monde&nbsp;?</strong>
Retournez-le et &eacute;crivez une nouvelle Croyance qui refl&egrave;te ce que vous savez d&eacute;j&agrave; de vous-m&ecirc;me.</p>
 </div>
</div>
<p style="break-after: page"></p>
<div class="playbook">
 <h2 id="man-uvres-de-la-jeune-fille">Man&oelig;uvres de la Jeune Fille</h2>
 <img alt class="banner" src="img/playbook-embellishment.png">
 <p>Vous avez acc&egrave;s &agrave; toutes ces actions chaque fois que vous incarnez la Jeune Fille.</p>
 <div class="frame">
  <div class="title">
   <p><strong>Refusez de respecter les Bonnes Mani&egrave;res</strong></p>
  </div>
  <p>Lorsque vous faites face &agrave; une situation en refusant de jouer la jeune fille bien &eacute;lev&eacute;e, nommez la Bonne Mani&egrave;re contre laquelle vous vous rebellez et lancez deux d&eacute;s. Additionnez-les pour obtenir votre r&eacute;sultat.</p>
  <div class="side-by-side">
   <div class="">
    <p class="score">7+</p>
    <p>Comment surmontez-vous ce d&eacute;fi&nbsp;?
<br><em>De 7 &agrave; 9</em>&nbsp;: Comment &eacute;chouez-vous ou allez-vous trop loin&nbsp;?</p>
   </div>
   <div class="">
    <p class="score">6-</p>
    Quel aspect de votre r&eacute;bellion est mal compris par les autres&nbsp;?
   </div>
  </div>
  <div class="effect">
   <p>Retournez la Bonne Mani&egrave;re et inscrivez une nouvelle Croyance bas&eacute;e sur ce que cela vous a appris sur vous-m&ecirc;me ou sur le monde.</p>
  </div>
 </div>
 <div class="frame">
  <div class="title">
   <p><strong>D&eacute;fendez vos convictions</strong></p>
  </div>
  <p>Lorsque vous faites face &agrave; une situation en restant fid&egrave;le &agrave; vos convictions, commencez avec un d&eacute;, puis prenez un d&eacute; suppl&eacute;mentaire pour chaque Croyance concern&eacute;e et lancez-les. Additionnez les deux d&eacute;s les plus &eacute;lev&eacute;s pour obtenir votre r&eacute;sultat.</p>
  <div class="side-by-side">
   <div class="">
    <p class="score">7+</p>
    <p>Comment surmontez-vous ce d&eacute;fi&nbsp;?
<br><em>De 7 &agrave; 9</em>&nbsp;: Quel prix est-ce que cela vous co&ucirc;te&nbsp;?</p>
   </div>
   <div class="">
    <p class="score">6-</p>
    Qu'apprenez-vous qui vous aidera &agrave; surmonter une difficult&eacute; plus tard ?
   </div>
  </div>
 </div>
 <div class="frame">
  <div class="title">
   <p><strong>Toujours plus curieuse</strong></p>
  </div>
  <p>Lorsque vous essayez d'obtenir des r&eacute;ponses sur ce monde ou ses habitants, posez votre question au Guide.</p>
  <div class="side-by-side">
   <div class="">
    <p>Si vous &ecirc;tes pr&ecirc;t &agrave; participer &agrave; une activit&eacute; bizarre, votre r&eacute;ponse sera &mdash; &eacute;tonnamment &mdash; claire et utile.</p>
   </div>
   <div class="">
    <p>Si vous n'&ecirc;tes pas dispos&eacute; &agrave; le faire, votre r&eacute;ponse prendra la forme d'une &eacute;nigme.</p>
   </div>
  </div>
 </div>
 <div class="frame">
  <div class="title">
   <p><strong>Tournez man&egrave;ge</strong></p>
  </div>
  <p>Lorsque vous voulez introduire un Compagnon dans une sc&egrave;ne, ou placer quelqu'un d'autre dans la lumi&egrave;re, passez le livret de la Jeune Fille &agrave; un autre joueur de votre choix. Il devient alors la Jeune Fille.</p>
 </div>
 <img alt class="embellishment" src="img/embellishment-01.png">
 <div class="frame agenda">
  <div class="title">
   <p><em>Lorsque vous incarnez la Jeune Fille, essayez de faire ceci&nbsp;:</em></p>
  </div>
  <p>D&eacute;sirez ce qui manque &agrave; votre famille et &agrave; votre foyer.</p>
  <p>Agissez contre vos Bonnes Mani&egrave;res et en accord avec vos Croyances.</p>
  <p>Soyez courageuse et saisissez les occasions d'apprendre et de grandir.</p>
  <p>Posez des questions pertinentes &agrave; toutes les personnes que vous rencontrez.</p>
  <p>Demandez de l'aide &agrave; vos Compagnons en cas de besoin.</p>
 </div>
</div>
<p style="break-after: page"></p>
<div class="playbook">
 <h2 id="la-bestiole">La Bestiole</h2>
 <img alt class="banner" src="img/playbook-embellishment.png">
 <p>Vous &ecirc;tes un animal. Et comme tout animal <em>raffin&eacute;</em>, vous utilisez des mots pour vous exprimer. &Agrave; l'exception notable de votre capacit&eacute; &agrave; parler, vous vous comportez et ressemblez &agrave; n'importe quel autre animal. Cela vous cause parfois des ennuis, mais ce n'est jamais <em>vraiment</em> de votre faute.</p>
 <p>Votre r&eacute;partie avis&eacute;e vous sert autant &agrave; conseiller la Jeune Fille qu'&agrave; vous moquer des figures d'autorit&eacute;. La question de l'autorit&eacute; est centrale pour vous, qu'il s'agisse d'affirmer votre pr&eacute;sence et votre renom, ou de refuser de reconna&icirc;tre le statut des autres. Vous colportez histoires et ragots sur les nobles, la royaut&eacute; et les puissants. Votre intelligence et votre exp&eacute;rience vous permettent de d&eacute;jouer tous les pi&egrave;ges et toutes les &eacute;nigmes.</p>
 <div class="frame">
  <div class="title">
   <p><em>R&eacute;pondez &agrave; ces questions</em></p>
  </div>
  <p><strong>Quel genre d'animal &ecirc;tes-vous ? C'est aussi votre nom.</strong></p>
  <div class="col5-list">
   <ul>
    <li>&Acirc;ne</li>
    <li>Cochon</li>
    <li>&Eacute;cureuil</li>
    <li>&Eacute;lan</li>
    <li>Grenouille</li>
    <li>Hibou</li>
    <li>H&eacute;risson</li>
    <li>L&eacute;zard</li>
    <li>Ours</li>
    <li>Poulet</li>
    <li>Raton laveur</li>
    <li>Tatou</li>
    <li>Tigre</li>
    <li>Wallaby</li>
    <li>_____________________</li>
   </ul>
  </div>
  <p><strong>Qu'est-ce qui risque le plus probablement de vous cause des probl&egrave;mes ?</strong></p>
  <div class="col5-list">
   <ul>
    <li>Votre app&eacute;tit</li>
    <li>Votre curiosit&eacute;</li>
    <li>Votre gourmandise</li>
    <li>Votre langue</li>
    <li>_____________________</li>
   </ul>
  </div>
  <p><strong>Qu'&eacute;tiez-vous avant de devenir un animal parlant ?</strong></p>
  <div class="col5-list-beastie-before">
   <ul>
    <li>Un noble</li>
    <li>Le familier d'une sorci&egrave;re</li>
    <li>Un jouet</li>
    <li>Un animal classique, muet</li>
    <li>____________________</li>
   </ul>
  </div>
  <p><strong>Que quoi avez-vous besoin que ce voyage vous apportera ?</strong></p>
  <div class="col5-list">
   <ul>
    <li>Un titre</li>
    <li>De l'&eacute;loquence</li>
    <li>Une nouvelle vie</li>
    <li>Un &eacute;l&egrave;ve</li>
    <li>_____________________</li>
   </ul>
  </div>
  <p><strong>Dans quel &eacute;tat &ecirc;tes-vous lorsque la Jeune Fille vous trouve ?</strong></p>
  <div class="col4-list">
   <ul>
    <li>En cage</li>
    <li>Poursuivi</li>
    <li>Plein de ressentiment</li>
    <li>_____________________</li>
   </ul>
  </div>
 </div>
 <p class="notes">Notes</p>
 <p>______________________________________________________________________________________________</p>
 <p>______________________________________________________________________________________________</p>
 <p>______________________________________________________________________________________________</p>
 <br>
 <div class="frame agenda">
  <div class="title">
   <p><em>Lorsque vous incarnez la Bestiole, essayez de faire ceci&nbsp;:</em></p>
  </div>
  <p>Donnez des conseils spontan&eacute;s &agrave; la Jeune Fille.</p>
  <p>Ayez toujours une r&eacute;ponse ou une opinion.</p>
  <p>Racontez des histoires sur ce monde.</p>
  <p>Soyez impoli envers les figures d'autorit&eacute;.</p>
  <p>C&eacute;dez &agrave; votre nature animale.</p>
 </div>
</div>
<p style="break-after: page"></p>
<div class="playbook">
 <h2 id="man-uvres-de-la-bestiole">Man&oelig;uvres de la Bestiole</h2>
 <img alt class="banner" src="img/playbook-embellishment.png">
 <p>Lorsque vous d&eacute;clenchez une man&oelig;uvre, lancez deux d&eacute;s et additionnez-les pour obtenir votre r&eacute;sultat&nbsp;: 7 ou plus, ou 6 ou moins. Un r&eacute;sultat de 7 &agrave; 9 rajoute des complications.
Lorsqu'une des Croyances de la Jeune Fille vous inspire, dites laquelle et lancez trois d&eacute;s au lieu de deux. Additionnez les deux d&eacute;s les plus &eacute;lev&eacute;s pour obtenir votre r&eacute;sultat.</p>
 <div class="frame">
  <div class="title">
   <p><strong>Prodiguer des conseils</strong></p>
  </div>
  <p>Lancez les d&eacute;s lorsque vous offrez des conseils &agrave; la Jeune Fille et qu'elle les suit.</p>
  <div class="side-by-side">
   <div class="">
    <p class="score">7+</p>
    <p>La Fille peut relancer et ajouter 1 au total.
<br><em>De 7 &agrave; 9</em>&nbsp;: Quelle v&eacute;rit&eacute; avez-vous oubli&eacute; de partager avec la Fille&nbsp;?</p>
   </div>
   <div class="">
    <p class="score">6-</p>
    <p><em>Demandez au Guide</em>&nbsp;: Comment mes conseils peuvent engendrer davantage de probl&egrave;mes&nbsp;?</p>
   </div>
  </div>
 </div>
 <div class="frame">
  <div class="title">
   <p><strong>L'habit ne fait pas le moine</strong></p>
  </div>
  <p>Lancez les d&eacute;s lorsque vous doutez de l'apparence superficielle d'une personne, d'un lieu ou d'un objet.</p>
  <div class="side-by-side">
   <div class="">
    <p class="score">7+</p>
    <p><em>Demandez &agrave; celui qui joue le personnage</em>&nbsp;:
Quelle v&eacute;rit&eacute; se cache sous la surface&nbsp;?
<em>Sur 7 &agrave; 9</em>&nbsp;: En quoi la v&eacute;rit&eacute; est-elle pire que le vernis&nbsp;?</p>
   </div>
   <div class="">
    <p class="score">6-</p>
    <p><em>Demandez &agrave; la table</em>&nbsp;: Comment dissiper mes doutes&nbsp;?</p>
   </div>
  </div>
 </div>
 <div class="frame">
  <div class="title">
   <p><strong>Impertinent comme un pou</strong></p>
  </div>
  <p>Lancez les d&eacute;s lorsque vous rencontrez pour la premi&egrave;re fois un membre de la royaut&eacute;.</p>
  <div class="side-by-side">
   <div class="">
    <p class="score">7+</p>
    <p>Quelle histoire avez-vous d&eacute;j&agrave; partag&eacute;e avec vos amis &agrave; propos de cette personne&nbsp;?
<br><em>Sur 7 &agrave; 9</em>&nbsp;: Quelle impolitesse faites-vous devant elle ?</p>
   </div>
   <div class="">
    <p class="score">6-</p>
    <p><em>Demandez au Guide</em>&nbsp;: De quel crime cette personne me croit-elle coupable&nbsp;?</p>
   </div>
  </div>
 </div>
 <div class="frame">
  <div class="title">
   <p><strong>Conna&icirc;tre du beau monde</strong></p>
  </div>
  <p>Lancez les d&eacute;s lorsque vous &eacute;voquez une de vos connaissances influente qui pourrait vous aider.</p>
  <div class="side-by-side">
   <div class="">
    <p class="score">7+</p>
    <p>Comment la trouver et pourquoi vous doit-elle une faveur&nbsp;?
<em>Sur 7 &agrave; 9</em>&nbsp;: Comment l'avez-vous agac&eacute; lors de votre derni&egrave;re rencontre&nbsp;?</p>
   </div>
   <div class="">
    <p class="score">6-</p>
    <p>De quelle dette exigera-t-elle paiement&nbsp;?
<br><em>Demandez aussi au Guide</em>&nbsp;: comment me retrouve-t-elle ?</p>
   </div>
  </div>
 </div>
 <div class="frame">
  <div class="title">
   <p><strong>Beau parleur</strong></p>
  </div>
  <p>Lancez les d&eacute;s lorsque vous essayez de vous sortir d'un probl&egrave;me, d'un pi&egrave;ge ou d'une &eacute;nigme par la discussion.</p>
  <div class="side-by-side">
   <div class="">
    <p class="score">7+</p>
    <p>Comment vous &ecirc;tes-vous sorti d'une situation similaire par le pass&eacute;&nbsp;?
<br><em>Sur 7 &agrave; 9, demandez &agrave; la table</em>&nbsp;: Qui est bless&eacute; par mes mots d'esprit, et comment&nbsp;?</p>
   </div>
   <div class="">
    <p class="score">6-</p>
    <p><em>Demandez au Guide</em>&nbsp;: Comment mes propos empirent-ils la situation&nbsp;?</p>
   </div>
  </div>
 </div>
 <p style="break-after: page"></p>
</div>
<h2 id="l-artificiel">L'Artificiel</h2>
<img alt class="banner" src="img/playbook-embellishment.png">
<p>Vous avez &eacute;t&eacute; fa&ccedil;onn&eacute; par des mains humaines et impr&eacute;gn&eacute; de vie par magie.
Vous pouvez &ecirc;tre une poup&eacute;e, un soldat de plomb, un &eacute;pouvantail, un robot ou autre chose, mais quoi que vous soyez, vous avez re&ccedil;u une forme et des comportements (principalement) humains.</p>
<p>Du fait de votre &eacute;trange cr&eacute;ation, vous avez une affinit&eacute; particuli&egrave;re pour les choses inanim&eacute;es. Vous pouvez en tirer des connaissances cach&eacute;es ou vous cacher parmi elles. Vous aspirez &agrave; &ecirc;tre authentique, et c'est pourquoi vous pr&ecirc;tez une attention particuli&egrave;re aux d&eacute;sirs des autres et utilisez cette perspicacit&eacute; pour aider la Jeune Fille et vos amis.</p>
<div class="frame">
 <div class="title">
  <p><em>R&eacute;pondez &agrave; ces questions</em></p>
 </div>
 <p><strong>De quel mat&eacute;riau &ecirc;tes-vous fait ?</strong></p>
 <div class="col5-list">
  <ul>
   <li>Bonbon</li>
   <li>Bois</li>
   <li>Coton</li>
   <li>Crystal</li>
   <li>M&eacute;tal</li>
   <li>Patisserie</li>
   <li>Pierre</li>
   <li>Porcelaine</li>
   <li>Toile de jute</li>
   <li>_____________________</li>
  </ul>
 </div>
 <p><strong>Quel est votre trait le plus humain ?</strong></p>
 <div class="col5-list">
  <ul>
   <li>Votre chaleur</li>
   <li>Vos larmes</li>
   <li>Vos yeux</li>
   <li>Votre voix</li>
   <li>_____________________</li>
  </ul>
 </div>
 <p><strong>Qu'est-ce qui est le plus perturbant vous concernant ?</strong></p>
 <div class="col5-list-construct-unnerving">
  <ul>
   <li>Votre calme</li>
   <li>Votre sourire</li>
   <li>Vos membres rajout&eacute;s</li>
   <li>L'histoire de votre cr&eacute;ation</li>
   <li>____________________</li>
  </ul>
 </div>
 <p><strong>Que quoi avez-vous besoin que ce voyage vous apportera ?</strong></p>
 <div class="col5-list">
  <ul>
   <li>Une vie</li>
   <li>Une famille</li>
   <li>Votre autre moiti&eacute;</li>
   <li>Votre cr&eacute;ateur</li>
   <li>_____________________</li>
  </ul>
 </div>
 <p><strong>Dans quel &eacute;tat &ecirc;tes-vous lorsque la Jeune Fille vous trouve ?</strong></p>
 <div class="col4-list">
  <ul>
   <li>Coinc&eacute; quelque part</li>
   <li>Sur un pr&eacute;sentoir</li>
   <li>D&eacute;mont&eacute;</li>
   <li>_____________________</li>
  </ul>
 </div>
 <p><strong>Quel est votre nom ?</strong></p>
 <div class="col5-list">
  <ul>
   <li>Arta</li>
   <li>Darling</li>
   <li>Fluff</li>
   <li>Lulu</li>
   <li>Tr&eacute;sor</li>
   <li>Prosper</li>
   <li>&Eacute;cho</li>
   <li>Jin</li>
   <li>Prisme</li>
   <li>_____________________</li>
  </ul>
 </div>
</div>
<p class="notes">Notes</p>
<p>______________________________________________________________________________________________</p>
<p>______________________________________________________________________________________________</p>
<p>______________________________________________________________________________________________</p>
<p class="half-break"></p>
<div class="frame agenda">
 <div class="title">
  <p><em>Lorsque vous incarnez l'Artificiel, essayez de faire ceci&nbsp;:</em></p>
 </div>
 <p>Suivez l'exemple de la fille</p>
 <p>Soyez na&iuml;f</p>
 <p>Brouillez les fronti&egrave;res entre l'anim&eacute; et l'inanim&eacute;</p>
 <p>D&eacute;couvrez ce que signifie &ecirc;tre r&eacute;el</p>
 <p>Traitez votre corps comme un objet</p>
</div>
<div class="">
 <p style="break-after: page"></p>
</div>
<h2 id="man-uvres-de-l-artificiel">Man&oelig;uvres de l'Artificiel</h2>
<img alt class="banner" src="img/playbook-embellishment.png">
<p>Lorsque vous d&eacute;clenchez une man&oelig;uvre, lancez deux d&eacute;s et additionnez-les pour obtenir votre r&eacute;sultat&nbsp;: 7 ou plus, ou 6 ou moins. Un r&eacute;sultat de 7 &agrave; 9 rajoute des complications.
Lorsqu'une des Croyances de la Jeune Fille vous inspire, dites laquelle et lancez trois d&eacute;s au lieu de deux. Additionnez les deux d&eacute;s les plus &eacute;lev&eacute;s pour obtenir votre r&eacute;sultat.</p>
<br>
<div class="frame">
 <div class="title">
  <p><strong>Du fond du c&oelig;ur</strong></p>
 </div>
 <p>Lancez les d&eacute;s lorsque vous encouragez la Jeune Fille en faisant preuve d'humanit&eacute;.</p>
 <div class="side-by-side">
  <div class="">
   <p class="score">7+</p>
   <p>La Fille peut relancer et ajouter 1 au total.
<br><em>De 7 &agrave; 9</em>&nbsp;: Comment cela vous fait questionner votre humanit&eacute;&nbsp;?</p>
  </div>
  <div class="">
   <p class="score">6-</p>
   <p>Comment rappelez-vous &agrave; tout le monde que vous &ecirc;tes un objet&nbsp;?</p>
  </div>
 </div>
</div>
<div class="frame">
 <div class="title">
  <p><strong>Miroir, miroir</strong></p>
 </div>
 <p>Lancez les d&eacute;s lorsque vous fixez quelqu'un pour le percer &agrave; jour.</p>
 <div class="side-by-side">
  <div class="">
   <p class="score">7+</p>
   <p><em>Demandez-lui</em>&nbsp;:
Que d&eacute;sire ton c&oelig;ur&nbsp;?
<br><em>Sur 7 &agrave; 9</em>&nbsp;: Quel secret d&eacute;couvre-t-il lorsqu'il vous rend votre regard&nbsp;?</p>
  </div>
  <div class="">
   <p class="score">6-</p>
   <p><em>Demandez-lui</em>&nbsp;: Quelle emprise as-tu sur moi maintenant&nbsp;?</p>
  </div>
 </div>
</div>
<div class="frame">
 <div class="title">
  <p><strong>&Ccedil;a me laisse de marbre</strong></p>
 </div>
 <p>Lancez les d&eacute;s lorsque vous recevez d'importants d&eacute;g&acirc;ts.</p>
 <div class="side-by-side">
  <div class="">
   <p class="score">7+</p>
   <p><em>Demandez &agrave; la table</em>&nbsp;: comment me r&eacute;parez-vous&nbsp;?
<em>Sur 7 &agrave; 9</em>&nbsp;: Comment avez-vous &eacute;t&eacute; chang&eacute; par ce qu'il vient de se passer ?</p>
  </div>
  <div class="">
   <p class="score">6-</p>
   <p><em>Demandez au Guide</em>&nbsp;: Quelle chose ch&egrave;re, rare ou insaisissable faut-il pour me r&eacute;parer ?</p>
  </div>
 </div>
</div>
<div class="frame">
 <div class="title">
  <p><strong>Une &acirc;me en toute chose</strong></p>
 </div>
 <p>Lancez les d&eacute;s lorsque vous discutez avec quelque chose d'ordinaire inanim&eacute;.</p>
 <div class="side-by-side">
  <div class="">
   <p class="score">7+</p>
   <p>Quelle histoire apprenez-vous ?
<br><em>Sur 7 &agrave; 9</em>&nbsp;: Pourquoi l'histoire semble incompl&egrave;te ou confuse&nbsp;?</p>
  </div>
  <div class="">
   <p class="score">6-</p>
   <p><em>Adressez-vous &agrave; la Jeune fille</em>&nbsp;: Quelle explication lui donnez-vous expliquant pourquoi cette chose refuse de vous r&eacute;pondre ?</p>
  </div>
 </div>
</div>
<div class="frame">
 <div class="title">
  <p><strong>Un, deux, trois, soleil !</strong></p>
 </div>
 <p>Lancez les d&eacute;s lorsque vous ou vos amis essayez de vous cacher en restant immobiles.</p>
 <div class="side-by-side">
  <div class="">
   <p class="score">7+</p>
   <p><em>Demandez au Guide</em>&nbsp;: quel avantage est-ce cela vous conf&egrave;re ?
<em>Sur 7 &agrave; 9, demandez au Guide</em>&nbsp;: Qui est mis en danger par mon action&nbsp;?</p>
  </div>
  <div class="">
   <p class="score">6-</p>
   Quel bazar est-ce que vous provoquez ?
  </div>
 </div>
</div>
<p style="break-after: page"></p>
<div class="playbook">
 <h2 id="le-faune">Le Faune</h2>
 <img alt class="banner" src="img/playbook-embellishment.png">
 <p style="break-after: page"></p>
</div>
<h2 id="man-uvres-du-faune">Man&oelig;uvres du Faune</h2>
<img alt class="banner" src="img/playbook-embellishment.png">
<p>Lorsque vous d&eacute;clenchez une man&oelig;uvre, lancez deux d&eacute;s et additionnez-les pour obtenir votre r&eacute;sultat&nbsp;: 7 ou plus, ou 6 ou moins. Un r&eacute;sultat de 7 &agrave; 9 rajoute des complications.
Lorsqu'une des Croyances de la Jeune Fille vous inspire, dites laquelle et lancez trois d&eacute;s au lieu de deux. Additionnez les deux d&eacute;s les plus &eacute;lev&eacute;s pour obtenir votre r&eacute;sultat.</p>
<p style="break-after: page"></p>
<div class="playbook">
 <h2 id="le-myhtique">Le Myhtique</h2>
 <img alt class="banner" src="img/playbook-embellishment.png">
 <p style="break-after: page"></p>
</div>
<h2 id="man-uvres-du-mythique">Man&oelig;uvres du Mythique</h2>
<img alt class="banner" src="img/playbook-embellishment.png">
<p>Lorsque vous d&eacute;clenchez une man&oelig;uvre, lancez deux d&eacute;s et additionnez-les pour obtenir votre r&eacute;sultat&nbsp;: 7 ou plus, ou 6 ou moins. Un r&eacute;sultat de 7 &agrave; 9 rajoute des complications.
Lorsqu'une des Croyances de la Jeune Fille vous inspire, dites laquelle et lancez trois d&eacute;s au lieu de deux. Additionnez les deux d&eacute;s les plus &eacute;lev&eacute;s pour obtenir votre r&eacute;sultat.</p>
<p style="break-after: page"></p>
<div class="playbook">
 <h2 id="l-ogre">L'Ogre</h2>
 <img alt class="banner" src="img/playbook-embellishment.png">
 <p style="break-after: page"></p>
</div>
<h2 id="man-uvres-de-l-ogre">Man&oelig;uvres de l'Ogre</h2>
<img alt class="banner" src="img/playbook-embellishment.png">
<p>Lorsque vous d&eacute;clenchez une man&oelig;uvre, lancez deux d&eacute;s et additionnez-les pour obtenir votre r&eacute;sultat&nbsp;: 7 ou plus, ou 6 ou moins. Un r&eacute;sultat de 7 &agrave; 9 rajoute des complications.
Lorsqu'une des Croyances de la Jeune Fille vous inspire, dites laquelle et lancez trois d&eacute;s au lieu de deux. Additionnez les deux d&eacute;s les plus &eacute;lev&eacute;s pour obtenir votre r&eacute;sultat.</p>
<p style="break-after: page"></p>
<div class="playbook">
 <h2 id="le-fugueur">Le Fugueur</h2>
 <img alt class="banner" src="img/playbook-embellishment.png">
 <p style="break-after: page"></p>
</div>
<h2 id="man-uvres-du-fugueur">Man&oelig;uvres du Fugueur</h2>
<img alt class="banner" src="img/playbook-embellishment.png">
<p style="break-after: page"></p>
<h2 id="les-bonnes-mani-res">Les Bonnes Mani&egrave;res</h2>
<p>La soci&eacute;t&eacute; attend d'une fille qu'elle soit polie, mais ce n'est pas toujours la meilleure fa&ccedil;on de faire la diff&eacute;rence.</p>
<div class="manners">
 <table>
  <thead>
   <tr>
    <th>Les jeunes filles ne doivent jamais r&eacute;pondre &agrave; leurs a&icirc;n&eacute;s.</th>
    <th>Les jeunes filles ne doivent jamais mentir.</th>
   </tr>
  </thead>
  <tbody>
   <tr>
    <td>Les jeunes filles ne doivent jamais reconna&icirc;tre leurs imperfections.</td>
    <td>Les jeunes filles ne doivent jamais se salir les mains ni leurs v&ecirc;tements.</td>
   </tr>
   <tr>
    <td>Les jeunes filles ne doivent jamais se plaindre de leurs devoirs.</td>
    <td>Les jeunes filles ne doivent jamais blesser autrui.</td>
   </tr>
   <tr>
    <td>Les jeunes filles ne doivent jamais prendre trop de place.</td>
    <td>Les jeunes filles ne doivent jamais exiger quoi que ce soit.</td>
   </tr>
  </tbody>
 </table>
</div>
<p style="break-after: page"></p>
<h2 id="croyances">Croyances</h2>
<div class="beliefs">
 <p>Lorsque vous contestez une Bonne Mani&egrave;re, &eacute;crivez une nouvelle Croyance pour la remplacer.</p>
 <table>
  <thead>
   <tr>
    <th><em><strong><strong><strong><strong><strong><strong><strong><strong><strong><br></strong></strong></strong></strong></strong></strong></strong></strong></strong></em><br>___________________</th>
    <th><em><strong><strong><strong><strong><strong><strong><strong><strong><strong><br></strong></strong></strong></strong></strong></strong></strong></strong></strong></em><br>___________________</th>
   </tr>
  </thead>
  <tbody>
   <tr>
    <td><em><strong><strong><strong><strong><strong><strong><strong><strong><strong><br></strong></strong></strong></strong></strong></strong></strong></strong></strong></em><br>___________________</td>
    <td><em><strong><strong><strong><strong><strong><strong><strong><strong><strong><br></strong></strong></strong></strong></strong></strong></strong></strong></strong></em><br>___________________</td>
   </tr>
   <tr>
    <td><em><strong><strong><strong><strong><strong><strong><strong><strong><strong><br></strong></strong></strong></strong></strong></strong></strong></strong></strong></em><br>___________________</td>
    <td><em><strong><strong><strong><strong><strong><strong><strong><strong><strong><br></strong></strong></strong></strong></strong></strong></strong></strong></strong></em><br>___________________</td>
   </tr>
   <tr>
    <td><em><strong><strong><strong><strong><strong><strong><strong><strong><strong><br></strong></strong></strong></strong></strong></strong></strong></strong></strong></em><br>___________________</td>
    <td><em><strong><strong><strong><strong><strong><strong><strong><strong><strong><br></strong></strong></strong></strong></strong></strong></strong></strong></strong></em><br>___________________</td>
   </tr>
  </tbody>
 </table>
</div>
<p style="break-after: page"></p>
<h2 id="conseils-pour-jouer-les-personnages">Conseils pour jouer les personnages</h2>
<p><em><strong>La Jeune Fille&nbsp;:</strong></em> Jouez pour d&eacute;couvrir ce que la Jeune Fille ressent durant son voyage, et comment elle grandit en tant que personne. Pr&eacute;sentez-lui des Bonnes Mani&egrave;res &agrave; remettre en question et cr&eacute;ez des situations pour qu'elle affirme ses Croyances. Cr&eacute;ez un espace pour qu'elle explore son identit&eacute;. Lorsqu'elle se languit de sa maison, montrez-lui comment les merveilles de l'<em>Underground</em> peuvent r&eacute;aliser ses r&ecirc;ves. Lorsqu'elle souhaite rester, augmentez le danger et mettez en &eacute;vidence les &eacute;l&eacute;ments qui lui font regretter sa maison.</p>
<p><em><strong>La Bestiole&nbsp;:</strong></em> La Bestiole est centr&eacute;e sur l'autorit&eacute; et la r&eacute;bellion. Laissez ses mots et son esprit la mettre dans le p&eacute;trin et la sortir des ennuis. Cr&eacute;ez des rencontres avec des personnes qui pensent tout savoir mieux que tout le monde, ou qui tentent de tromper la Jeune Fille. La Bestiole conna&icirc;t tout le monde, alors laissez-la introduire de nouveaux personnages ou partager des ragots sur des personnages connus. Saisissez l'occasion de tisser des histoires conflictuelles entre la Bestiole et ces individus.</p>
<p><em><strong>L'Artificiel&nbsp;:</strong></em> L'Artificiel repr&eacute;sente l'identit&eacute; personnelle et l'objectivit&eacute;. Il d&eacute;couvre ce que signifie &ecirc;tre en vie et comment la soci&eacute;t&eacute; ne le per&ccedil;oit pas toujours de cette fa&ccedil;on.
Introduisez des objets fabriqu&eacute;s dans le m&ecirc;me mat&eacute;riau pour permettre &agrave; l'Artificiel d'explorer son identit&eacute; &eacute;mergente et ses racines. Pr&eacute;sentez &eacute;galement des personnages que l'Artificiel peut examiner. Il est &eacute;galement reconstructible, donc si vous souhaitez augmenter les enjeux par la violence, faites qu'il en souffre les cons&eacute;quences (mais attention, ne le tuez pas).</p>
<p><em><strong>Le Faune&nbsp;:</strong></em> Le Faune est transformation et exaucement de v&oelig;ux. Cr&eacute;ez des d&eacute;fis qui ne peuvent &ecirc;tre surmont&eacute;s que par une imagination d&eacute;bordante, pr&ecirc;te &agrave; explorer pleinement la logique des contes de f&eacute;es. Introduisez des f&ecirc;tes et des rassemblements pour les aider &agrave; attirer des personnages utiles.
Assurez-vous que l'objet auquel ils ne peuvent r&eacute;sister fasse une apparition (ou deux !).</p>
<p><em><strong>Le Mythique&nbsp;:</strong></em> Le Mythique est libre, mais empreint de nostalgie. Laissez-lui l'espace d'&ecirc;tre &agrave; la fois triste et splendide. Donnez-lui l'occasion de se sacrifier dans un &eacute;clat de gloire, puis de faire un retour tout aussi magnifique. Il est normal que le Mythique soit absent
pour un court instant&nbsp;&ndash; son joueur peut affronter la Fille pendant ce temps-l&agrave; &ndash; mais recherchez des d&eacute;fis o&ugrave; son retour peut sortir le groupe d'une situation difficile.</p>
<p><em><strong>L'Ogre&nbsp;:</strong></em> L'Ogre incarne la honte et la confiance en soi de l'adolescence. Il doit osciller entre le sentiment de puissance et la honte. Donnez-lui l'occasion d'&ecirc;tre courageux, mais ma&icirc;trisez-le lorsqu'il prend le contr&ocirc;le d'une sc&egrave;ne ou essaie d'en faire trop. Rendez ses cons&eacute;quences g&ecirc;nantes et embarrassantes. Entra&icirc;nez-le dans des situations o&ugrave; il ne peut s'emp&ecirc;cher de marcher sur les pieds de ses amis (au sens propre comme au figur&eacute;).</p>
<p><em><strong>Le Fugueur&nbsp;:</strong></em> Le Fugueur ne veut pas grandir et aime explorer les coulisses. Il repr&eacute;sente l'ind&eacute;pendance, mais fuit aussi ses probl&egrave;mes. Il sait comment sortir le groupe d'une situation effrayante, ce qui vous permet d'accentuer le danger. Proposez-lui des interactions sociales pour qu'il puisse raconter de magnifiques histoires, mais offrez-lui aussi des moments de calme, seul ou avec un seul autre personnage.</p>
<p style="break-after: page"></p>
<h2 id="script-change-cartes">Script Change - Cartes</h2>
<br>
<table>
 <thead>
  <tr>
   <th><b>PAUSE</b><br>Apr&egrave;s une sc&egrave;ne intense, discutez ou clarifiez le d&eacute;roulement de l'histoire.</th>
   <th><b>REWIND</b><br>Rembobinez l'histoire jusqu'&agrave; un point ant&eacute;rieur. Le groupe peut alors raconter une action diff&eacute;rente pour &eacute;viter l'&eacute;l&eacute;ment qui a provoqu&eacute; le retour en arri&egrave;re.</th>
  </tr>
 </thead>
 <tbody>
  <tr>
   <td><b>FAST-FORWARD</b><br>Avancez rapidement un &eacute;l&eacute;ment de l'histoire sur lequel vous ne souhaitez pas vous attarder, ou simplement pour avancer dans le temps.</td>
   <td><b>FRAME-BY-FRAME</b><br>Passez en revue image par image une sc&egrave;ne que vous souhaitez aborder avec prudence.</td>
  </tr>
 </tbody>
</table>
</body>
</html>